<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">.lst-kix_k8je8yppo7j9-8>li:before{content:"\0025a0  "}.lst-kix_k8je8yppo7j9-7>li:before{content:"\0025cb  "}.lst-kix_k8je8yppo7j9-6>li:before{content:"\0025cf  "}ul.lst-kix_ww19yjppzq0j-7{list-style-type:none}ul.lst-kix_ww19yjppzq0j-8{list-style-type:none}.lst-kix_ww19yjppzq0j-5>li:before{content:"\0025a0  "}.lst-kix_ww19yjppzq0j-4>li:before{content:"\0025cb  "}.lst-kix_ww19yjppzq0j-2>li:before{content:"\0025a0  "}.lst-kix_k8je8yppo7j9-0>li:before{content:"\0025cf  "}ul.lst-kix_k8je8yppo7j9-0{list-style-type:none}.lst-kix_ww19yjppzq0j-1>li:before{content:"\0025cb  "}.lst-kix_ww19yjppzq0j-3>li:before{content:"\0025cf  "}.lst-kix_k8je8yppo7j9-1>li:before{content:"\0025cb  "}.lst-kix_k8je8yppo7j9-2>li:before{content:"\0025a0  "}ul.lst-kix_ww19yjppzq0j-5{list-style-type:none}.lst-kix_k8je8yppo7j9-4>li:before{content:"\0025cb  "}ul.lst-kix_ww19yjppzq0j-6{list-style-type:none}ul.lst-kix_ww19yjppzq0j-3{list-style-type:none}.lst-kix_k8je8yppo7j9-3>li:before{content:"\0025cf  "}.lst-kix_k8je8yppo7j9-5>li:before{content:"\0025a0  "}ul.lst-kix_ww19yjppzq0j-4{list-style-type:none}.lst-kix_ww19yjppzq0j-0>li:before{content:"\0025cf  "}ul.lst-kix_ww19yjppzq0j-1{list-style-type:none}ul.lst-kix_ww19yjppzq0j-2{list-style-type:none}ul.lst-kix_ww19yjppzq0j-0{list-style-type:none}ul.lst-kix_k8je8yppo7j9-7{list-style-type:none}ul.lst-kix_k8je8yppo7j9-8{list-style-type:none}ul.lst-kix_k8je8yppo7j9-5{list-style-type:none}ul.lst-kix_k8je8yppo7j9-6{list-style-type:none}ul.lst-kix_k8je8yppo7j9-3{list-style-type:none}ul.lst-kix_k8je8yppo7j9-4{list-style-type:none}li.li-bullet-0:before{margin-left:-18pt;white-space:nowrap;display:inline-block;min-width:18pt}ul.lst-kix_k8je8yppo7j9-1{list-style-type:none}ul.lst-kix_k8je8yppo7j9-2{list-style-type:none}.lst-kix_ww19yjppzq0j-6>li:before{content:"\0025cf  "}.lst-kix_ww19yjppzq0j-7>li:before{content:"\0025cb  "}.lst-kix_ww19yjppzq0j-8>li:before{content:"\0025a0  "}ol{margin:0;padding:0}table td,table th{padding:0}.c10{border-right-style:solid;padding-top:0pt;border-top-width:0pt;border-right-width:0pt;padding-left:0pt;padding-bottom:0pt;line-height:1.2;border-left-width:0pt;border-top-style:solid;background-color:#ffffff;border-left-style:solid;border-bottom-width:0pt;border-bottom-style:solid;orphans:2;widows:2;text-align:justify;padding-right:0pt}.c4{margin-left:36pt;padding-top:0pt;padding-left:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c0{color:#000000;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c1{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c7{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:9pt;font-family:"Verdana";font-style:normal}.c9{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:15pt;font-family:"Verdana";font-style:normal}.c2{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:justify}.c5{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c8{background-color:#ffffff;}.c6{padding:0;margin:0}.c3{height:11pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c8"><div><p class="c3 c5"><span class="c1"></span></p></div><p class="c2"><span>&#1053;&#1072; Squadix &#1074;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1088;&#1072;&#1079;&#1084;&#1077;&#1089;&#1090;&#1080;&#1090;&#1100; &#1095;&#1072;&#1089;&#1090;&#1085;&#1099;&#1081; &#1080;&#1083;&#1080; &#1082;&#1086;&#1084;&#1084;&#1077;&#1088;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1090;&#1080;&#1087; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1081;.</span></p><p class="c2"><span class="c1">&nbsp;</span></p><p class="c2 c3"><span class="c1"></span></p><p class="c2"><span class="c0">&#1063;&#1072;&#1089;&#1090;&#1085;&#1086;&#1077; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077;</span></p><p class="c2"><span class="c1">&#1063;&#1072;&#1089;&#1090;&#1085;&#1099;&#1077; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &ndash; &#1101;&#1090;&#1086; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;, &#1087;&#1086;&#1076;&#1072;&#1085;&#1085;&#1099;&#1077; &#1086;&#1090; &#1080;&#1084;&#1077;&#1085;&#1080; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1083;&#1080;&#1094;&#1072;, &#1085;&#1077; &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1085;&#1099;&#1077; &#1089; &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077;&#1084; &#1101;&#1090;&#1080;&#1084; &#1083;&#1080;&#1094;&#1086;&#1084; &#1087;&#1088;&#1077;&#1076;&#1087;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1086;&#1081; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080;. &#1050; &#1095;&#1072;&#1089;&#1090;&#1085;&#1099;&#1084; &#1085;&#1077; &#1084;&#1086;&#1075;&#1091;&#1090; &#1073;&#1099;&#1090;&#1100; &#1086;&#1090;&#1085;&#1077;&#1089;&#1077;&#1085;&#1099; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;, &#1087;&#1086;&#1076;&#1072;&#1085;&#1085;&#1099;&#1077; &#1086;&#1090; &#1080;&#1084;&#1077;&#1085;&#1080; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1083;&#1080;&#1094;, &#1085;&#1077; &#1080;&#1084;&#1077;&#1102;&#1097;&#1080;&#1093; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1077;&#1081; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1081; &#1088;&#1077;&#1075;&#1080;&#1089;&#1090;&#1088;&#1072;&#1094;&#1080;&#1080; (&#1088;&#1077;&#1075;&#1080;&#1089;&#1090;&#1088;&#1072;&#1094;&#1080;&#1080; &#1074; &#1085;&#1072;&#1083;&#1086;&#1075;&#1086;&#1074;&#1099;&#1093; &#1086;&#1088;&#1075;&#1072;&#1085;&#1072;&#1093;), &#1085;&#1086; &#1079;&#1072;&#1085;&#1080;&#1084;&#1072;&#1102;&#1097;&#1080;&#1093;&#1089;&#1103; &#1087;&#1088;&#1080; &#1101;&#1090;&#1086;&#1084; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1087;&#1088;&#1086;&#1076;&#1072;&#1078;&#1077;&#1081; &#1090;&#1086;&#1074;&#1072;&#1088;&#1086;&#1074; (&#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1077;&#1084; &#1088;&#1072;&#1073;&#1086;&#1090;, &#1086;&#1082;&#1072;&#1079;&#1072;&#1085;&#1080;&#1077;&#1084; &#1091;&#1089;&#1083;&#1091;&#1075;). </span></p><p class="c2 c3"><span class="c1"></span></p><p class="c2"><span>&#1042; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1074;&#1099;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1092;&#1072;&#1082;&#1090;&#1086;&#1074; &#1088;&#1072;&#1079;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1103; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1081; &#1086; &#1087;&#1088;&#1086;&#1076;&#1072;&#1078;&#1077; &#1086;&#1076;&#1085;&#1086;&#1090;&#1080;&#1087;&#1085;&#1099;&#1093; &#1090;&#1086;&#1074;&#1072;&#1088;&#1086;&#1074; &#1086;&#1090; &#1095;&#1072;&#1089;&#1090;&#1085;&#1086;&#1075;&#1086; &#1083;&#1080;&#1094;&#1072; </span><span>Squadix</span><span>&nbsp;&#1080;&#1084;&#1077;&#1077;&#1090; &#1087;&#1088;&#1072;&#1074;&#1086; &#1086;&#1090;&#1082;&#1083;&#1086;&#1085;&#1080;&#1090;&#1100; &#1101;&#1090;&#1080; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1080; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1080;&#1090;&#1100; &#1088;&#1072;&#1079;&#1084;&#1077;&#1097;&#1072;&#1090;&#1100; &#1080;&#1093; &#1080;&#1079; &#1082;&#1086;&#1084;&#1084;&#1077;&#1088;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1092;&#1080;&#1083;&#1103;. &#1050;&#1088;&#1086;&#1084;&#1077; &#1090;&#1086;&#1075;&#1086;, &#1074; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103; &#1086;&#1092;&#1080;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1079;&#1072;&#1087;&#1088;&#1086;&#1089;&#1072; &#1086;&#1090; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1093; &#1086;&#1088;&#1075;&#1072;&#1085;&#1086;&#1074; &#1074; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1080; &#1074;&#1099;&#1103;&#1074;&#1083;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1092;&#1072;&#1082;&#1090;&#1072; &#1085;&#1077;&#1079;&#1072;&#1082;&#1086;&#1085;&#1085;&#1086;&#1081; &#1087;&#1088;&#1077;&#1076;&#1087;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1086;&#1081; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080;, </span><span>Squadix</span><span class="c1">&nbsp;&#1084;&#1086;&#1078;&#1077;&#1090; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1100; &#1076;&#1072;&#1085;&#1085;&#1099;&#1084; &#1086;&#1088;&#1075;&#1072;&#1085;&#1072;&#1084; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1091;&#1102; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102;.</span></p><p class="c2 c3"><span class="c1"></span></p><p class="c2"><span class="c0">&#1050;&#1086;&#1084;&#1084;&#1077;&#1088;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077;</span></p><p class="c2"><span>&#1050;&#1086;&#1084;&#1084;&#1077;&#1088;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &ndash; &#1101;&#1090;&#1086; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;, &#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1077;&#1084;&#1099;&#1077; &#1086;&#1090; &#1080;&#1084;&#1077;&#1085;&#1080; &#1102;&#1088;&#1080;&#1076;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1083;&#1080;&#1094; &#1080;&#1083;&#1080; &#1080;&#1085;&#1076;&#1080;&#1074;&#1080;&#1076;&#1091;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1087;&#1088;&#1077;&#1076;&#1087;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081;, &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1085;&#1099;&#1077; &#1089; &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077;&#1084; &#1087;&#1088;&#1077;&#1076;&#1087;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1086;&#1081; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080;. Squadix &#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; &#1079;&#1072; &#1089;&#1086;&#1073;&#1086;&#1081; &#1087;&#1088;&#1072;&#1074;&#1086; &#1089;&#1072;&#1084;&#1086;&#1089;&#1090;&#1086;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1103;&#1090;&#1100;, &#1086;&#1090;&#1085;&#1086;&#1089;&#1080;&#1090;&#1089;&#1103; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1082; &#1082;&#1086;&#1084;&#1084;&#1077;&#1088;&#1095;&#1077;&#1089;&#1082;&#1086;&#1084;&#1091; &#1083;&#1080;&#1073;&#1086; &#1082; &#1095;&#1072;&#1089;&#1090;&#1085;&#1086;&#1084;&#1091;.</span></p><p class="c2 c3"><span class="c1"></span></p><p class="c2"><span class="c0">&#1055;&#1086;&#1088;&#1103;&#1076;&#1086;&#1082; &#1088;&#1072;&#1079;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1103; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1081; &#1085;&#1072; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1077;</span></p><p class="c2"><span class="c1">&#1057;&#1088;&#1086;&#1082; &#1088;&#1072;&#1079;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1103; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1081;</span></p><p class="c2"><span>&#1042;&#1089;&#1077; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;, &#1082;&#1072;&#1082; &#1095;&#1072;&#1089;&#1090;&#1085;&#1099;&#1077;, &#1090;&#1072;&#1082; &#1080; &#1082;&#1086;&#1084;&#1084;&#1077;&#1088;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077;, &#1074;&#1086; &#1074;&#1089;&#1077;&#1093; &#1082;&#1072;&#1090;&#1077;&#1075;&#1086;&#1088;&#1080;&#1103;&#1093; &#1088;&#1072;&#1079;&#1084;&#1077;&#1097;&#1072;&#1102;&#1090;&#1089;&#1103; &#1085;&#1072; Squadix &#1085;&#1072; &#1085;&#1077;&#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1099;&#1081; &#1089;&#1088;&#1086;&#1082;, &#1076;&#1086; &#1090;&#1077;&#1093; &#1087;&#1086;&#1088; &#1087;&#1086;&#1082;&#1072; &#1085;&#1077; &#1073;&#1091;&#1076;&#1091;&#1090; &#1091;&#1076;&#1072;&#1083;&#1077;&#1085;&#1099; &#1080;&#1083;&#1080; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1084;, &#1080;&#1083;&#1080; &#1072;&#1076;&#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1088;&#1072;&#1094;&#1080;&#1077;&#1081;. </span></p><p class="c2 c3"><span class="c1"></span></p><p class="c2"><span class="c1">&#1059;&#1076;&#1072;&#1083;&#1077;&#1085;&#1080;&#1077; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1081;</span></p><p class="c2"><span class="c1">&#1055;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100; &#1084;&#1086;&#1078;&#1077;&#1090; &#1091;&#1076;&#1072;&#1083;&#1080;&#1090;&#1100; &#1089;&#1074;&#1086;&#1077; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1074; &#1087;&#1088;&#1086;&#1092;&#1080;&#1083;&#1077;. &#1059;&#1076;&#1072;&#1083;&#1077;&#1085;&#1080;&#1077; &#1086;&#1079;&#1085;&#1072;&#1095;&#1072;&#1077;&#1090;, &#1095;&#1090;&#1086; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1080; &#1074;&#1089;&#1077; &#1076;&#1072;&#1085;&#1085;&#1099;&#1077; &#1086; &#1085;&#1077;&#1084; &#1086;&#1082;&#1086;&#1085;&#1095;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1091;&#1076;&#1072;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1080;&#1079; &#1087;&#1088;&#1086;&#1092;&#1080;&#1083;&#1103;.</span></p><p class="c2 c3"><span class="c1"></span></p><p class="c2"><span class="c1">&#1055;&#1086;&#1074;&#1090;&#1086;&#1088;&#1085;&#1086;&#1077; &#1088;&#1072;&#1079;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1077; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;</span></p><p class="c2"><span class="c1">&#1055;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100; &#1080;&#1084;&#1077;&#1077;&#1090; &#1087;&#1088;&#1072;&#1074;&#1086; &#1087;&#1086;&#1076;&#1072;&#1090;&#1100; &#1085;&#1086;&#1074;&#1086;&#1077; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1086; &#1090;&#1086;&#1084; &#1078;&#1077; &#1090;&#1086;&#1074;&#1072;&#1088;&#1077;, &#1095;&#1090;&#1086; &#1080; &#1087;&#1088;&#1077;&#1076;&#1099;&#1076;&#1091;&#1097;&#1077;&#1077;, &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1087;&#1086;&#1089;&#1083;&#1077; &#1090;&#1086;&#1075;&#1086;, &#1082;&#1072;&#1082; &#1077;&#1075;&#1086; &#1089;&#1090;&#1072;&#1088;&#1086;&#1077; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1073;&#1091;&#1076;&#1077;&#1090; &#1091;&#1076;&#1072;&#1083;&#1077;&#1085;&#1086; &#1080;&#1079; &#1073;&#1072;&#1079;&#1099; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093;. &#1045;&#1089;&#1083;&#1080; &#1085;&#1072; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090; &#1087;&#1086;&#1076;&#1072;&#1095;&#1080; &#1085;&#1086;&#1074;&#1086;&#1075;&#1086; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1091; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103; &#1077;&#1089;&#1090;&#1100; &#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1077; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1076;&#1083;&#1103; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1090;&#1086;&#1074;&#1072;&#1088;&#1072; (&#1091;&#1089;&#1083;&#1091;&#1075;&#1080;), &#1090;&#1086; &#1085;&#1086;&#1074;&#1086;&#1077; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1085;&#1077; &#1084;&#1086;&#1078;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100; &#1086;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1086;&#1074;&#1072;&#1085;&#1086;. &#1044;&#1083;&#1103; &#1087;&#1086;&#1074;&#1090;&#1086;&#1088;&#1085;&#1086;&#1075;&#1086; &#1088;&#1072;&#1079;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1103; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100; &#1084;&#1086;&#1078;&#1077;&#1090; &#1091;&#1076;&#1072;&#1083;&#1080;&#1090;&#1100; &#1077;&#1075;&#1086; &#1074; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080; &#1089; &#1087;&#1091;&#1085;&#1082;&#1090;&#1086;&#1084; &quot;&#1059;&#1076;&#1072;&#1083;&#1077;&#1085;&#1080;&#1077; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1081;&quot;.</span></p><p class="c2 c3"><span class="c1"></span></p><p class="c2"><span class="c1">&#1044;&#1091;&#1073;&#1083;&#1080;&#1082;&#1072;&#1090;&#1099;</span></p><p class="c2"><span class="c1">&#1055;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100; &#1084;&#1086;&#1078;&#1077;&#1090; &#1087;&#1086;&#1076;&#1072;&#1090;&#1100; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1086;&#1076;&#1085;&#1086; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1076;&#1083;&#1103; &#1082;&#1072;&#1078;&#1076;&#1086;&#1075;&#1086; &#1082;&#1086;&#1085;&#1082;&#1088;&#1077;&#1090;&#1085;&#1086;&#1075;&#1086; &#1090;&#1086;&#1074;&#1072;&#1088;&#1072; (&#1088;&#1072;&#1073;&#1086;&#1090;&#1099;, &#1091;&#1089;&#1083;&#1091;&#1075;&#1080;). &#1045;&#1089;&#1083;&#1080; &#1091; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103; &#1091;&#1078;&#1077; &#1077;&#1089;&#1090;&#1100; &#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1077; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1086; &#1087;&#1088;&#1086;&#1076;&#1072;&#1078;&#1077; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1090;&#1086;&#1074;&#1072;&#1088;&#1072; (&#1088;&#1072;&#1073;&#1086;&#1090;&#1099;, &#1091;&#1089;&#1083;&#1091;&#1075;&#1080;), &#1090;&#1086; &#1087;&#1088;&#1080; &#1087;&#1086;&#1076;&#1072;&#1095;&#1077; &#1074;&#1090;&#1086;&#1088;&#1086;&#1075;&#1086; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1089; &#1090;&#1077;&#1084; &#1078;&#1077; &#1090;&#1086;&#1074;&#1072;&#1088;&#1086;&#1084; (&#1088;&#1072;&#1073;&#1086;&#1090;&#1086;&#1081;, &#1091;&#1089;&#1083;&#1091;&#1075;&#1086;&#1081;) &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1077;&#1077; &#1073;&#1091;&#1076;&#1077;&#1090; &#1089;&#1095;&#1080;&#1090;&#1072;&#1090;&#1100;&#1089;&#1103; &#1076;&#1091;&#1073;&#1083;&#1080;&#1082;&#1072;&#1090;&#1086;&#1084; &#1080; &#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1086;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1085;&#1077; &#1073;&#1091;&#1076;&#1077;&#1090;. &#1045;&#1089;&#1083;&#1080; &#1091; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103; &#1077;&#1089;&#1090;&#1100; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1089; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1099;&#1084; &#1090;&#1086;&#1074;&#1072;&#1088;&#1086;&#1084; (&#1088;&#1072;&#1073;&#1086;&#1090;&#1086;&#1081;, &#1091;&#1089;&#1083;&#1091;&#1075;&#1086;&#1081;), &#1090;&#1086; &#1087;&#1077;&#1088;&#1077;&#1076; &#1087;&#1086;&#1076;&#1072;&#1095;&#1077;&#1081; &#1085;&#1086;&#1074;&#1086;&#1075;&#1086; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1089; &#1090;&#1077;&#1084; &#1078;&#1077; &#1090;&#1086;&#1074;&#1072;&#1088;&#1086;&#1084; (&#1088;&#1072;&#1073;&#1086;&#1090;&#1086;&#1081;, &#1091;&#1089;&#1083;&#1091;&#1075;&#1086;&#1081;) &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1087;&#1088;&#1077;&#1076;&#1074;&#1072;&#1088;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1091;&#1076;&#1072;&#1083;&#1080;&#1090;&#1100; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1077;&#1077; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077;. &#1041;&#1077;&#1079; &#1091;&#1076;&#1072;&#1083;&#1077;&#1085;&#1080;&#1103; &#1089;&#1090;&#1072;&#1088;&#1086;&#1075;&#1086; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1085;&#1086;&#1074;&#1086;&#1077; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1089; &#1090;&#1072;&#1082;&#1080;&#1084; &#1078;&#1077; &#1090;&#1086;&#1074;&#1072;&#1088;&#1086;&#1084; (&#1088;&#1072;&#1073;&#1086;&#1090;&#1086;&#1081;, &#1091;&#1089;&#1083;&#1091;&#1075;&#1086;&#1081;) &#1090;&#1072;&#1082;&#1078;&#1077; &#1088;&#1072;&#1089;&#1094;&#1077;&#1085;&#1080;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1082;&#1072;&#1082; &#1076;&#1091;&#1073;&#1083;&#1080;&#1082;&#1072;&#1090;. &#1058;&#1072;&#1082;&#1078;&#1077; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1086;&#1073; &#1086;&#1076;&#1085;&#1086;&#1084; &#1080; &#1090;&#1086;&#1084; &#1078;&#1077; &#1090;&#1086;&#1074;&#1072;&#1088;&#1077; (&#1088;&#1072;&#1073;&#1086;&#1090;&#1077;, &#1091;&#1089;&#1083;&#1091;&#1075;&#1077;) &#1085;&#1077; &#1088;&#1072;&#1079;&#1088;&#1077;&#1096;&#1072;&#1077;&#1090;&#1089;&#1103; &#1088;&#1072;&#1079;&#1084;&#1077;&#1097;&#1072;&#1090;&#1100; &#1089;&#1088;&#1072;&#1079;&#1091; &#1074; &nbsp;&#1073;&#1086;&#1083;&#1077;&#1077; &#1095;&#1077;&#1084; &#1074; &#1086;&#1076;&#1085;&#1086;&#1081; &#1082;&#1072;&#1090;&#1077;&#1075;&#1086;&#1088;&#1080;&#1080;.</span></p><p class="c2 c3"><span class="c1"></span></p><p class="c2"><span class="c1">&#1044;&#1091;&#1073;&#1083;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1089; &#1088;&#1072;&#1079;&#1085;&#1099;&#1093; &#1087;&#1088;&#1086;&#1092;&#1080;&#1083;&#1077;&#1081;</span></p><p class="c2"><span class="c1">&#1055;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100; &#1085;&#1077; &#1084;&#1086;&#1078;&#1077;&#1090; &#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1086;&#1074;&#1072;&#1090;&#1100; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1086;&#1073; &#1086;&#1076;&#1085;&#1086;&#1084; &#1080; &#1090;&#1086;&#1084; &#1078;&#1077; &#1090;&#1086;&#1074;&#1072;&#1088;&#1077; (&#1088;&#1072;&#1073;&#1086;&#1090;&#1077;, &#1091;&#1089;&#1083;&#1091;&#1075;&#1077;), &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1103; &#1088;&#1072;&#1079;&#1085;&#1099;&#1077; &#1087;&#1088;&#1086;&#1092;&#1080;&#1083;&#1080;. &#1058;&#1072;&#1082;&#1080;&#1077; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1073;&#1091;&#1076;&#1091;&#1090; &#1088;&#1072;&#1089;&#1094;&#1077;&#1085;&#1080;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1082;&#1072;&#1082; &#1076;&#1091;&#1073;&#1083;&#1080;&#1082;&#1072;&#1090;&#1099;.</span></p><p class="c2 c3"><span class="c1"></span></p><p class="c2"><span class="c1">&#1055;&#1088;&#1086;&#1092;&#1080;&#1083;&#1100; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103;</span></p><p class="c2"><span>&#1050;&#1072;&#1078;&#1076;&#1099;&#1081; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100; &#1080;&#1084;&#1077;&#1077;&#1090; &#1087;&#1088;&#1072;&#1074;&#1086; &#1079;&#1072;&#1088;&#1077;&#1075;&#1080;&#1089;&#1090;&#1088;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1085;&#1072; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1077; </span><span>Squadix</span><span class="c1">&nbsp;&#1085;&#1077; &#1073;&#1086;&#1083;&#1077;&#1077; &#1076;&#1074;&#1091;&#1093; &#1087;&#1088;&#1086;&#1092;&#1080;&#1083;&#1077;&#1081;: 1 &#1087;&#1088;&#1086;&#1092;&#1080;&#1083;&#1100; &#1086;&#1090; &#1080;&#1084;&#1077;&#1085;&#1080; &#1095;&#1072;&#1089;&#1090;&#1085;&#1086;&#1075;&#1086; &#1083;&#1080;&#1094;&#1072; &#1080; 1 &#1087;&#1088;&#1086;&#1092;&#1080;&#1083;&#1100; &#1086;&#1090; &#1080;&#1084;&#1077;&#1085;&#1080; &#1102;&#1088;&#1080;&#1076;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1083;&#1080;&#1094;&#1072;/&#1048;&#1055;. &#1040;&#1076;&#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1088;&#1072;&#1094;&#1080;&#1103; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1072; Squadix &#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; &#1079;&#1072; &#1089;&#1086;&#1073;&#1086;&#1081; &#1087;&#1088;&#1072;&#1074;&#1086; &#1079;&#1072;&#1073;&#1083;&#1086;&#1082;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1087;&#1088;&#1086;&#1092;&#1080;&#1083;&#1100; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103;, &#1074; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1080; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1075;&#1086; &#1080;&#1084;&#1077;&#1077;&#1090;&#1089;&#1103; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103; (&#1074; &#1090;&#1086;&#1084; &#1095;&#1080;&#1089;&#1083;&#1077; &#1078;&#1072;&#1083;&#1086;&#1073;&#1099; &#1080;&#1085;&#1099;&#1093; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081;) &#1086; &#1085;&#1077;&#1076;&#1086;&#1073;&#1088;&#1086;&#1089;&#1086;&#1074;&#1077;&#1089;&#1090;&#1085;&#1086;&#1084; (&#1074; &#1090;&#1086;&#1084; &#1095;&#1080;&#1089;&#1083;&#1077; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1086;&#1087;&#1088;&#1072;&#1074;&#1085;&#1086;&#1084;) &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1077; &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1103;&#1077;&#1084;&#1086;&#1081; &#1076;&#1072;&#1085;&#1085;&#1099;&#1084; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1084; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; &#1087;&#1086;&#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1086;&#1084; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1072; Squadix.</span></p><p class="c2 c3"><span class="c1"></span></p><p class="c2 c3"><span class="c1"></span></p><p class="c2 c3"><span class="c1"></span></p><p class="c2"><span class="c0">1. &#1054;&#1073;&#1097;&#1080;&#1077; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1082; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;&#1084;, &#1088;&#1072;&#1079;&#1084;&#1077;&#1097;&#1072;&#1077;&#1084;&#1099;&#1084; &#1085;&#1072; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1077; Squadix</span></p><p class="c2"><span class="c1">&#1054;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;, &#1088;&#1072;&#1079;&#1084;&#1077;&#1097;&#1077;&#1085;&#1085;&#1099;&#1077; &#1085;&#1072; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1077; Squadix, &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1073;&#1099;&#1090;&#1100; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1099; &#1085;&#1072; &#1086;&#1076;&#1085;&#1086;&#1084; &#1080;&#1079; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1093; &#1103;&#1079;&#1099;&#1082;&#1086;&#1074; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1080; &#1041;&#1077;&#1083;&#1072;&#1088;&#1091;&#1089;&#1100; &ndash; &#1073;&#1077;&#1083;&#1086;&#1088;&#1091;&#1089;&#1089;&#1082;&#1086;&#1084; &#1080;&#1083;&#1080; &#1088;&#1091;&#1089;&#1089;&#1082;&#1086;&#1084;, &#1080; &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1090;&#1100;:</span></p><p class="c2"><span class="c1">1.1. &#1047;&#1072;&#1075;&#1086;&#1083;&#1086;&#1074;&#1086;&#1082; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;, &#1086;&#1087;&#1080;&#1089;&#1072;&#1085;&#1080;&#1077; &#1082;&#1086;&#1085;&#1082;&#1088;&#1077;&#1090;&#1085;&#1086;&#1075;&#1086; &#1090;&#1086;&#1074;&#1072;&#1088;&#1072;. &#1054;&#1087;&#1080;&#1089;&#1072;&#1085;&#1080;&#1077; &#1076;&#1086;&#1083;&#1078;&#1085;&#1086; &#1073;&#1099;&#1090;&#1100; &#1087;&#1086;&#1083;&#1085;&#1099;&#1084; &#1080; &#1076;&#1086;&#1089;&#1090;&#1086;&#1074;&#1077;&#1088;&#1085;&#1099;&#1084;, &#1085;&#1077; &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1090;&#1100; &#1082;&#1086;&#1085;&#1090;&#1072;&#1082;&#1090;&#1085;&#1099;&#1093; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093; &#1087;&#1088;&#1086;&#1076;&#1072;&#1074;&#1094;&#1072; &#1080; &#1089;&#1089;&#1099;&#1083;&#1086;&#1082; &#1085;&#1072; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1085;&#1080;&#1077; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1099;. &#1042; &#1086;&#1076;&#1085;&#1086;&#1084; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1080; &#1085;&#1077; &#1076;&#1086;&#1087;&#1091;&#1089;&#1082;&#1072;&#1077;&#1090;&#1089;&#1103; &#1088;&#1077;&#1082;&#1083;&#1072;&#1084;&#1072; &#1088;&#1072;&#1079;&#1085;&#1086;&#1088;&#1086;&#1076;&#1085;&#1099;&#1093; &#1090;&#1086;&#1074;&#1072;&#1088;&#1086;&#1074;. &#1047;&#1072;&#1075;&#1086;&#1083;&#1086;&#1074;&#1086;&#1082; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1085;&#1077; &#1076;&#1086;&#1083;&#1078;&#1077;&#1085; &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1090;&#1100; &#1094;&#1077;&#1085;&#1099;, &#1089;&#1089;&#1099;&#1083;&#1082;&#1080; &#1085;&#1072; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1085;&#1080;&#1077; &#1080;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;-&#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1099;, &#1080;&#1084;&#1077;&#1081;&#1083; &#1072;&#1076;&#1088;&#1077;&#1089;&#1072;, &#1082;&#1086;&#1085;&#1090;&#1072;&#1082;&#1090;&#1085;&#1099;&#1077; &#1076;&#1072;&#1085;&#1085;&#1099;&#1077;.</span></p><p class="c2"><span class="c1">1.2. &#1044;&#1086;&#1089;&#1090;&#1086;&#1074;&#1077;&#1088;&#1085;&#1091;&#1102; &#1094;&#1077;&#1085;&#1091; &#1090;&#1086;&#1074;&#1072;&#1088;&#1072;. &#1055;&#1088;&#1080; &#1101;&#1090;&#1086;&#1084; &#1094;&#1077;&#1085;&#1072; &#1090;&#1086;&#1074;&#1072;&#1088;&#1072; &#1086;&#1073;&#1103;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1076;&#1086;&#1083;&#1078;&#1085;&#1072; &#1091;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1074; &#1073;&#1077;&#1083;&#1086;&#1088;&#1091;&#1089;&#1089;&#1082;&#1080;&#1093; &#1088;&#1091;&#1073;&#1083;&#1103;&#1093; &#1074; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1084; &#1087;&#1086;&#1083;&#1077; &ldquo;&#1062;&#1077;&#1085;&#1072;&rdquo;.</span></p><p class="c2"><span class="c1">1.3. &#1044;&#1086;&#1089;&#1090;&#1086;&#1074;&#1077;&#1088;&#1085;&#1091;&#1102; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102; &#1086; &#1087;&#1088;&#1086;&#1076;&#1072;&#1074;&#1094;&#1077;.</span></p><p class="c2"><span class="c1">1.4. &#1044;&#1086;&#1089;&#1090;&#1086;&#1074;&#1077;&#1088;&#1085;&#1091;&#1102; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102; &#1086; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1080; &#1090;&#1086;&#1074;&#1072;&#1088;&#1072;.</span></p><p class="c2"><span class="c1">1.5. &#1044;&#1086;&#1089;&#1090;&#1086;&#1074;&#1077;&#1088;&#1085;&#1091;&#1102; &#1082;&#1086;&#1085;&#1090;&#1072;&#1082;&#1090;&#1085;&#1091;&#1102; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102;. &#1050; &#1086;&#1073;&#1103;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1082;&#1086;&#1085;&#1090;&#1072;&#1082;&#1090;&#1085;&#1086;&#1081; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080; &#1086;&#1090;&#1085;&#1086;&#1089;&#1080;&#1090;&#1089;&#1103; &#1085;&#1086;&#1084;&#1077;&#1088; &#1090;&#1077;&#1083;&#1077;&#1092;&#1086;&#1085;&#1072;. E-mail &#1091;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1074; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1084; &#1087;&#1086;&#1083;&#1077; &#1087;&#1088;&#1080; &#1088;&#1077;&#1075;&#1080;&#1089;&#1090;&#1088;&#1072;&#1094;&#1080;&#1080; &#1087;&#1088;&#1086;&#1092;&#1080;&#1083;&#1103;. &#1053;&#1077; &#1088;&#1072;&#1079;&#1088;&#1077;&#1096;&#1072;&#1077;&#1090;&#1089;&#1103; &#1091;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1090;&#1100; &#1077;&#1075;&#1086; &#1074; &#1090;&#1077;&#1082;&#1089;&#1090;&#1077; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;. E-mail &#1085;&#1077; &#1074;&#1080;&#1076;&#1077;&#1085; &#1074; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1080;. &#1059;&#1082;&#1072;&#1079;&#1072;&#1085;&#1085;&#1099;&#1081; &#1055;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1084; &#1087;&#1088;&#1080; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1080; &#1087;&#1088;&#1086;&#1092;&#1080;&#1083;&#1103; e-mail &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1090;&#1089;&#1103; &#1076;&#1083;&#1103; &#1086;&#1092;&#1080;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1081; &#1088;&#1072;&#1089;&#1089;&#1099;&#1083;&#1082;&#1080; &#1074; &#1072;&#1076;&#1088;&#1077;&#1089; &#1055;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103; &#1086;&#1090; &#1080;&#1084;&#1077;&#1085;&#1080; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1072; Squadix. &#1053;&#1086;&#1084;&#1077;&#1088; &#1090;&#1077;&#1083;&#1077;&#1092;&#1086;&#1085;&#1072; &#1091;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1074; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1084; &#1087;&#1086;&#1083;&#1077;. &#1047;&#1072;&#1087;&#1088;&#1077;&#1097;&#1077;&#1085;&#1086; &#1091;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1090;&#1100; &#1085;&#1086;&#1084;&#1077;&#1088; &#1090;&#1077;&#1083;&#1077;&#1092;&#1086;&#1085;&#1072; &#1074; &#1087;&#1086;&#1083;&#1077; &quot;&#1054;&#1087;&#1080;&#1089;&#1072;&#1085;&#1080;&#1077;&quot;.</span></p><p class="c2"><span class="c1">1.6. &#1042; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1085;&#1072;&#1083;&#1080;&#1095;&#1080;&#1103; &#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1081;, &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1076;&#1086;&#1083;&#1078;&#1085;&#1086; &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1090;&#1100; &#1088;&#1077;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1080; &#1087;&#1088;&#1077;&#1076;&#1084;&#1077;&#1090;&#1072; &#1089;&#1076;&#1077;&#1083;&#1082;&#1080;, &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1077; &#1082;&#1086;&#1085;&#1082;&#1088;&#1077;&#1090;&#1085;&#1086;&#1084;&#1091; &#1087;&#1088;&#1086;&#1076;&#1072;&#1074;&#1072;&#1077;&#1084;&#1086;&#1084;&#1091; &#1101;&#1082;&#1079;&#1077;&#1084;&#1087;&#1083;&#1103;&#1088;&#1091;. &#1053;&#1077; &#1076;&#1086;&#1087;&#1091;&#1089;&#1082;&#1072;&#1077;&#1090;&#1089;&#1103; &#1088;&#1072;&#1079;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1077; &#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1081;, &#1085;&#1072; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1080;&#1090;&#1089;&#1103; &#1089;&#1089;&#1099;&#1083;&#1082;&#1072; &#1085;&#1072; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1085;&#1080;&#1077; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1099;.</span></p><p class="c2 c3"><span class="c1"></span></p><p class="c2"><span>2. &#1044;&#1086;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1082; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;&#1084; &#1086;&#1090; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1081; &#1080; &#1048;&#1055;</span></p><p class="c2"><span class="c1">2.1. &#1054;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1086;&#1090; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1081; &#1080; &#1048;&#1055; &#1086;&#1073;&#1103;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1090;&#1100; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1091;&#1102; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102;:</span></p><p class="c2"><span class="c1">2.1.1. &#1085;&#1072;&#1080;&#1084;&#1077;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; (&#1076;&#1083;&#1103; &#1102;&#1088;&#1080;&#1076;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1083;&#1080;&#1094;&#1072;) &#1080;&#1083;&#1080; &#1092;&#1072;&#1084;&#1080;&#1083;&#1080;&#1103; &#1080; &#1080;&#1085;&#1080;&#1094;&#1080;&#1072;&#1083;&#1099; (&#1076;&#1083;&#1103; &#1080;&#1085;&#1076;&#1080;&#1074;&#1080;&#1076;&#1091;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1077;&#1076;&#1087;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1090;&#1077;&#1083;&#1103;);</span></p><p class="c2"><span class="c1">2.1.2. &#1091;&#1095;&#1077;&#1090;&#1085;&#1099;&#1081; &#1085;&#1086;&#1084;&#1077;&#1088; &#1087;&#1083;&#1072;&#1090;&#1077;&#1083;&#1100;&#1097;&#1080;&#1082;&#1072;;</span></p><p class="c2"><span class="c1">2.1.3. &#1102;&#1088;&#1080;&#1076;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1072;&#1076;&#1088;&#1077;&#1089;;</span></p><p class="c2"><span class="c1">2.1.4. &#1088;&#1077;&#1075;&#1080;&#1089;&#1090;&#1088;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1081; &#1085;&#1086;&#1084;&#1077;&#1088; &#1083;&#1080;&#1094;&#1077;&#1085;&#1079;&#1080;&#1080;, &#1076;&#1072;&#1090;&#1072; &#1077;&#1077; &#1074;&#1099;&#1076;&#1072;&#1095;&#1080;, &#1089;&#1088;&#1086;&#1082; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103; &#1080; &#1085;&#1072;&#1080;&#1084;&#1077;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1086;&#1088;&#1075;&#1072;&#1085;&#1072;, &#1074;&#1099;&#1076;&#1072;&#1074;&#1096;&#1077;&#1075;&#1086; &#1083;&#1080;&#1094;&#1077;&#1085;&#1079;&#1080;&#1102; (&#1076;&#1083;&#1103; &#1090;&#1086;&#1074;&#1072;&#1088;&#1086;&#1074; &#1080; &#1091;&#1089;&#1083;&#1091;&#1075;, &#1087;&#1086;&#1076;&#1083;&#1077;&#1078;&#1072;&#1097;&#1080;&#1093; &#1083;&#1080;&#1094;&#1077;&#1085;&#1079;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1102; &#1074; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080; &#1089; &#1073;&#1077;&#1083;&#1086;&#1088;&#1091;&#1089;&#1089;&#1082;&#1080;&#1084; &#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1076;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086;&#1084;).</span></p><p class="c2 c3"><span class="c1"></span></p><p class="c2"><span class="c1">2.2. &#1042; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;&#1093; &#1086;&#1090; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1081; &#1080; &#1048;&#1055;, &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1103;&#1102;&#1097;&#1080;&#1093; &#1090;&#1086;&#1088;&#1075;&#1086;&#1074;&#1083;&#1102; &#1090;&#1086;&#1074;&#1072;&#1088;&#1072;&#1084;&#1080;, &#1090;&#1072;&#1082;&#1078;&#1077; &#1076;&#1086;&#1083;&#1078;&#1077;&#1085; &#1073;&#1099;&#1090;&#1100; &#1091;&#1082;&#1072;&#1079;&#1072;&#1085; &#1072;&#1076;&#1088;&#1077;&#1089; &#1084;&#1077;&#1089;&#1090;&#1086;&#1085;&#1072;&#1093;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; &#1090;&#1086;&#1088;&#1075;&#1086;&#1074;&#1086;&#1081; &#1090;&#1086;&#1095;&#1082;&#1080;, &#1072; &#1076;&#1083;&#1103; &#1080;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;-&#1084;&#1072;&#1075;&#1072;&#1079;&#1080;&#1085;&#1086;&#1074; - &#1072;&#1076;&#1088;&#1077;&#1089; &#1089;&#1072;&#1081;&#1090;&#1072; &#1080;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;-&#1084;&#1072;&#1075;&#1072;&#1079;&#1080;&#1085;&#1072;, &#1079;&#1072;&#1088;&#1077;&#1075;&#1080;&#1089;&#1090;&#1088;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1074; &#1058;&#1056;.</span></p><p class="c2 c3"><span class="c1"></span></p><p class="c2"><span class="c1">3. &#1058;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1082; &#1090;&#1086;&#1074;&#1072;&#1088;&#1072;&#1084;, &#1088;&#1072;&#1079;&#1084;&#1077;&#1097;&#1077;&#1085;&#1085;&#1099;&#1084; &#1085;&#1072; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1077; Squadix</span></p><p class="c2"><span class="c1">&#1058;&#1086;&#1074;&#1072;&#1088;&#1099;, &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1080; &#1091;&#1089;&#1083;&#1091;&#1075;&#1080;, &#1086; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1088;&#1072;&#1079;&#1084;&#1077;&#1097;&#1072;&#1102;&#1090;&#1089;&#1103; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;, &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1090;&#1100; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;&#1084; &#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1076;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1080; &#1041;&#1077;&#1083;&#1072;&#1088;&#1091;&#1089;&#1100;. &#1056;&#1072;&#1079;&#1084;&#1077;&#1097;&#1072;&#1103; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1086; &#1090;&#1086;&#1074;&#1072;&#1088;&#1072;&#1093;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1087;&#1086;&#1076;&#1083;&#1077;&#1078;&#1072;&#1090; &#1086;&#1073;&#1103;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1084;&#1091; &#1087;&#1086;&#1076;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1077;&#1085;&#1080;&#1102; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1103; &#1074; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1077; &#1041;&#1077;&#1083;&#1072;&#1088;&#1091;&#1089;&#1100;, &#1088;&#1077;&#1082;&#1083;&#1072;&#1084;&#1086;&#1076;&#1072;&#1090;&#1077;&#1083;&#1100; &#1089;&#1072;&#1084;&#1086;&#1089;&#1090;&#1086;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1085;&#1077;&#1089;&#1077;&#1090; &#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1079;&#1072; &#1085;&#1072;&#1083;&#1080;&#1095;&#1080;&#1077; &#1091; &#1085;&#1077;&#1075;&#1086; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1086;&#1074;, &#1087;&#1086;&#1076;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1072;&#1102;&#1097;&#1080;&#1093; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1077; &#1090;&#1086;&#1074;&#1072;&#1088;&#1086;&#1074;, &#1088;&#1072;&#1073;&#1086;&#1090; &#1080; &#1091;&#1089;&#1083;&#1091;&#1075; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;&#1084; &#1090;&#1077;&#1093;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1080; &#1080;&#1085;&#1099;&#1093; &#1085;&#1086;&#1088;&#1084;&#1072;&#1090;&#1080;&#1074;&#1085;&#1099;&#1093; &#1087;&#1088;&#1072;&#1074;&#1086;&#1074;&#1099;&#1093; &#1072;&#1082;&#1090;&#1086;&#1074;.</span></p><p class="c2 c3"><span class="c1"></span></p><p class="c2"><span class="c1">4. &#1054;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1077;&#1085;&#1080;&#1077; &#1087;&#1086; &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1091; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1081;</span></p><p class="c2"><span class="c1">4.1. &#1055;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1080; &#1085;&#1077; &#1080;&#1084;&#1077;&#1102;&#1090; &#1086;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1077;&#1085;&#1080;&#1081; &#1087;&#1086; &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1091; &#1088;&#1072;&#1079;&#1084;&#1077;&#1097;&#1072;&#1077;&#1084;&#1099;&#1093; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1081;. </span></p><p class="c2 c3"><span class="c1"></span></p><p class="c2"><span class="c1">5. &#1058;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1082; &#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1103;&#1084;</span></p><p class="c2"><span class="c1">5.1. &#1060;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1080; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1073;&#1099;&#1090;&#1100; &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1099; &#1089; &#1090;&#1086;&#1074;&#1072;&#1088;&#1086;&#1084;, &#1086;&#1087;&#1080;&#1089;&#1099;&#1074;&#1072;&#1077;&#1084;&#1086;&#1081; &#1074; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1080;. </span></p><p class="c2"><span class="c1">5.2. &#1060;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1103; &#1090;&#1086;&#1074;&#1072;&#1088;&#1072; &#1076;&#1086;&#1083;&#1078;&#1085;&#1072; &#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1078;&#1072;&#1090;&#1100; &#1082;&#1086;&#1085;&#1082;&#1088;&#1077;&#1090;&#1085;&#1099;&#1081; &#1087;&#1088;&#1086;&#1076;&#1072;&#1074;&#1072;&#1077;&#1084;&#1099;&#1081; &#1101;&#1082;&#1079;&#1077;&#1084;&#1087;&#1083;&#1103;&#1088;, &#1074; &#1090;&#1086;&#1084; &#1074;&#1080;&#1076;&#1077;, &#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1084; &#1086;&#1085; &#1085;&#1072;&#1093;&#1086;&#1076;&#1080;&#1083;&#1089;&#1103; &#1074; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090; &#1087;&#1086;&#1076;&#1072;&#1095;&#1080; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;. &#1053;&#1077; &#1088;&#1072;&#1079;&#1088;&#1077;&#1096;&#1072;&#1077;&#1090;&#1089;&#1103; &#1088;&#1072;&#1079;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1077; &#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1081;, &#1074;&#1079;&#1103;&#1090;&#1099;&#1093; &#1080;&#1079; &#1082;&#1072;&#1090;&#1072;&#1083;&#1086;&#1075;&#1086;&#1074;, &#1089; &#1089;&#1072;&#1081;&#1090;&#1086;&#1074; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; &#1080;&#1083;&#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1089;&#1072;&#1081;&#1090;&#1086;&#1074;.</span></p><p class="c2"><span class="c1">5.3. &#1054;&#1076;&#1085;&#1091; &#1080; &#1090;&#1091; &#1078;&#1077; &#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1102; &#1084;&#1086;&#1078;&#1085;&#1086; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1086;&#1076;&#1085;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1074; &#1086;&#1076;&#1085;&#1086;&#1084; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1080;.</span></p><p class="c2"><span class="c1">5.4. &#1053;&#1072; &#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1080; &#1085;&#1077; &#1076;&#1086;&#1083;&#1078;&#1085;&#1086; &#1073;&#1099;&#1090;&#1100; &#1089;&#1089;&#1099;&#1083;&#1086;&#1082; &#1085;&#1072; &#1076;&#1088;&#1091;&#1075;&#1080;&#1077; &#1089;&#1072;&#1081;&#1090;&#1099;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1083;&#1086;&#1075;&#1086;&#1090;&#1080;&#1087;&#1086;&#1074;.</span></p><p class="c2"><span class="c1">5.5. &#1042; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;&#1093; &#1085;&#1077; &#1076;&#1086;&#1087;&#1091;&#1089;&#1082;&#1072;&#1077;&#1090;&#1089;&#1103; &#1088;&#1072;&#1079;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1077; &#1083;&#1080;&#1095;&#1085;&#1099;&#1093; &#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1081;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1081; &#1084;&#1086;&#1076;&#1077;&#1083;&#1077;&#1081; &#1080;&#1079; &#1082;&#1072;&#1090;&#1072;&#1083;&#1086;&#1075;&#1086;&#1074; &#1074; &#1082;&#1091;&#1087;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1082;&#1086;&#1089;&#1090;&#1102;&#1084;&#1072;&#1093; &#1080;&#1083;&#1080; &#1074; &#1085;&#1080;&#1078;&#1085;&#1077;&#1084; &#1073;&#1077;&#1083;&#1100;&#1077;.</span></p><p class="c2"><span class="c1">5.6. &#1060;&#1086;&#1090;&#1086; &#1080; &#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1103; &#1085;&#1077; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1085;&#1072;&#1088;&#1091;&#1096;&#1072;&#1090;&#1100; &#1072;&#1074;&#1090;&#1086;&#1088;&#1089;&#1082;&#1080;&#1077; &#1087;&#1088;&#1072;&#1074;&#1072; &#1080;&#1093; &#1074;&#1083;&#1072;&#1076;&#1077;&#1083;&#1100;&#1094;&#1072;, &#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1072; &#1080;&#1083;&#1080; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1099;&#1093; &#1084;&#1086;&#1076;&#1077;&#1083;&#1077;&#1081;.</span></p><p class="c2"><span class="c1">5.7. &#1053;&#1072; &#1092;&#1086;&#1090;&#1086; &#1085;&#1077; &#1076;&#1086;&#1083;&#1078;&#1085;&#1086; &#1073;&#1099;&#1090;&#1100; &#1101;&#1083;&#1077;&#1084;&#1077;&#1085;&#1090;&#1086;&#1074;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1084;&#1086;&#1078;&#1085;&#1086; &#1088;&#1072;&#1089;&#1094;&#1077;&#1085;&#1080;&#1090;&#1100; &#1082;&#1072;&#1082; &#1086;&#1089;&#1082;&#1086;&#1088;&#1073;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077;, &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1086;&#1079;&#1072;&#1082;&#1086;&#1085;&#1085;&#1099;&#1077; &#1080;&#1083;&#1080; &#1087;&#1088;&#1080;&#1079;&#1099;&#1074;&#1072;&#1102;&#1097;&#1080;&#1077; &#1082; &#1085;&#1072;&#1089;&#1080;&#1083;&#1080;&#1102;.</span></p><p class="c2"><span class="c1">5.8. &#1045;&#1089;&#1083;&#1080; &#1085;&#1072; &#1092;&#1086;&#1090;&#1086; &#1082;&#1088;&#1086;&#1084;&#1077; &#1074;&#1072;&#1089; &#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1099; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1077; &#1083;&#1102;&#1076;&#1080;, &#1091;&#1073;&#1077;&#1076;&#1080;&#1090;&#1077;&#1089;&#1100; &#1074; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086; &#1086;&#1085;&#1080; &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1085;&#1099; &#1085;&#1072; &#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1072;&#1094;&#1080;&#1102; &#1089;&#1074;&#1086;&#1080;&#1093; &#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1081;. &#1045;&#1089;&#1083;&#1080; &#1085;&#1072; &#1092;&#1086;&#1090;&#1086; &#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1086; &#1085;&#1077; &#1087;&#1088;&#1080;&#1085;&#1072;&#1076;&#1083;&#1077;&#1078;&#1072;&#1097;&#1077;&#1077; &#1074;&#1072;&#1084; &#1080;&#1084;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1086;, &#1090;&#1086; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1080;&#1077; &#1074;&#1083;&#1072;&#1076;&#1077;&#1083;&#1100;&#1094;&#1072; &#1080;&#1084;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1072; &#1085;&#1072; &#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1072;&#1094;&#1080;&#1102; &#1076;&#1072;&#1085;&#1085;&#1086;&#1081; &#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1080;.</span></p><p class="c2"><span class="c1">5.9. &#1053;&#1077; &#1076;&#1086;&#1087;&#1091;&#1089;&#1082;&#1072;&#1077;&#1090;&#1089;&#1103; &#1088;&#1072;&#1079;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1077; &#1074; &#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1080; &#1082;&#1086;&#1085;&#1090;&#1072;&#1082;&#1090;&#1085;&#1099;&#1093; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093; &#1080; &#1088;&#1077;&#1075;&#1080;&#1089;&#1090;&#1088;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1093; &#1079;&#1085;&#1072;&#1082;&#1086;&#1074;, &#1074; &#1090;&#1086;&#1084; &#1095;&#1080;&#1089;&#1083;&#1077; &#1086;&#1090;&#1085;&#1086;&#1089;&#1103;&#1097;&#1080;&#1093;&#1089;&#1103; &#1082; &#1090;&#1088;&#1077;&#1090;&#1100;&#1080;&#1084; &#1083;&#1080;&#1094;&#1072;&#1084;.</span></p><p class="c2"><span class="c1">5.10. &#1053;&#1077; &#1076;&#1086;&#1087;&#1091;&#1089;&#1082;&#1072;&#1077;&#1090;&#1089;&#1103; &#1088;&#1072;&#1079;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1077; &#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1081; &#1080; &#1087;&#1088;&#1086;&#1095;&#1080;&#1093; &#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1081; &#1101;&#1088;&#1086;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1080; &#1087;&#1086;&#1088;&#1085;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1072;, &#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1081; &#1089; &#1089;&#1077;&#1082;&#1089;&#1091;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084; &#1087;&#1086;&#1076;&#1090;&#1077;&#1082;&#1089;&#1090;&#1086;&#1084;, &#1074; &#1090;&#1086;&#1084; &#1095;&#1080;&#1089;&#1083;&#1077; &#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1081; &#1086;&#1073;&#1085;&#1072;&#1078;&#1077;&#1085;&#1085;&#1099;&#1093; &#1080;&#1085;&#1090;&#1080;&#1084;&#1085;&#1099;&#1093; &#1095;&#1072;&#1089;&#1090;&#1077;&#1081; &#1090;&#1077;&#1083;&#1072;, &#1083;&#1102;&#1076;&#1077;&#1081; &#1074; &#1087;&#1088;&#1086;&#1079;&#1088;&#1072;&#1095;&#1085;&#1086;&#1081; &#1080;&#1083;&#1080; &#1086;&#1090;&#1082;&#1088;&#1086;&#1074;&#1077;&#1085;&#1085;&#1086;&#1081; &#1086;&#1076;&#1077;&#1078;&#1076;&#1077;, &#1087;&#1086;&#1083;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1086;&#1073;&#1085;&#1072;&#1078;&#1105;&#1085;&#1085;&#1099;&#1093; &#1083;&#1080;&#1073;&#1086; &#1089;&#1085;&#1080;&#1084;&#1072;&#1102;&#1097;&#1080;&#1093; &#1086;&#1076;&#1077;&#1078;&#1076;&#1091; &#1083;&#1102;&#1076;&#1077;&#1081;.</span></p><p class="c2"><span class="c1">5.11. &#1053;&#1077; &#1076;&#1086;&#1087;&#1091;&#1089;&#1082;&#1072;&#1077;&#1090;&#1089;&#1103; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1081;, &#1086;&#1073;&#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1085;&#1085;&#1099;&#1093; &#1074; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1088;&#1077;&#1076;&#1072;&#1082;&#1090;&#1086;&#1088;&#1072;&#1093;.</span></p><p class="c2"><span class="c1">5.12. &#1047;&#1072;&#1087;&#1088;&#1077;&#1097;&#1072;&#1102;&#1090;&#1089;&#1103; &#1082; &#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1072;&#1094;&#1080;&#1080; &#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1080; &#1091;&#1073;&#1080;&#1090;&#1099;&#1093; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1093; &#1080; &#1080;&#1093; &#1086;&#1089;&#1074;&#1077;&#1078;&#1077;&#1074;&#1072;&#1085;&#1080;&#1103; &#1090;&#1091;&#1096;.</span></p><p class="c2"><span class="c1">5.13. &#1047;&#1072;&#1087;&#1088;&#1077;&#1097;&#1072;&#1102;&#1090;&#1089;&#1103; &#1082; &#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1072;&#1094;&#1080;&#1080; &#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1080;, &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1097;&#1080;&#1077; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1077; &#1074;&#1080;&#1076;&#1099; &#1088;&#1080;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1094;&#1080;&#1080;: &#1075;&#1088;&#1086;&#1073;&#1099;, &#1087;&#1072;&#1084;&#1103;&#1090;&#1085;&#1080;&#1082;&#1080; &#1089; &#1092;&#1086;&#1090;&#1086; &#1080; &#1076;&#1072;&#1085;&#1085;&#1099;&#1084;&#1080; &#1091;&#1089;&#1086;&#1087;&#1096;&#1080;&#1093;, &#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1080; &#1084;&#1077;&#1089;&#1090; &#1079;&#1072;&#1093;&#1086;&#1088;&#1086;&#1085;&#1077;&#1085;&#1080;&#1103;.</span></p><p class="c2 c3"><span class="c1"></span></p><p class="c2"><span class="c1">6. &#1047;&#1072;&#1087;&#1088;&#1077;&#1097;&#1077;&#1085;&#1085;&#1099;&#1077; &#1090;&#1086;&#1074;&#1072;&#1088;&#1099; &#1080; &#1091;&#1089;&#1083;&#1091;&#1075;&#1080;</span></p><p class="c2"><span class="c1">Squadix &#1086;&#1090;&#1082;&#1083;&#1086;&#1085;&#1103;&#1077;&#1090; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1086; &#1090;&#1086;&#1074;&#1072;&#1088;&#1072;&#1093; (&#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1093;, &#1091;&#1089;&#1083;&#1091;&#1075;&#1072;&#1093;), &#1087;&#1088;&#1086;&#1076;&#1072;&#1078;&#1072; (&#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1077;, &#1086;&#1082;&#1072;&#1079;&#1072;&#1085;&#1080;&#1077;) &#1080;/&#1080;&#1083;&#1080; &#1088;&#1077;&#1082;&#1083;&#1072;&#1084;&#1072; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1079;&#1072;&#1087;&#1088;&#1077;&#1097;&#1077;&#1085;&#1072; &#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1076;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086;&#1084; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1080; &#1041;&#1077;&#1083;&#1072;&#1088;&#1091;&#1089;&#1100;. Squadix &#1090;&#1072;&#1082;&#1078;&#1077; &#1091;&#1089;&#1090;&#1072;&#1085;&#1072;&#1074;&#1083;&#1080;&#1074;&#1072;&#1077;&#1090; &#1086;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1077;&#1085;&#1080;&#1103; &#1074; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1080; &#1090;&#1086;&#1074;&#1072;&#1088;&#1086;&#1074;, &#1088;&#1072;&#1073;&#1086;&#1090; &#1080; &#1091;&#1089;&#1083;&#1091;&#1075; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1090;&#1080;&#1087;&#1072;. &#1055;&#1086;&#1076;&#1088;&#1086;&#1073;&#1085;&#1091;&#1102; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102; &#1086; &#1090;&#1086;&#1074;&#1072;&#1088;&#1072;&#1093; &#1080; &#1091;&#1089;&#1083;&#1091;&#1075;&#1072;&#1093;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1085;&#1077; &#1087;&#1086;&#1076;&#1083;&#1077;&#1078;&#1072;&#1090; &#1088;&#1072;&#1079;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1102; &#1085;&#1072; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1077; Squadix, &#1074;&#1099; &#1085;&#1072;&#1081;&#1076;&#1077;&#1090;&#1077; &#1074; &#1089;&#1087;&#1080;&#1089;&#1082;&#1077; &#1079;&#1072;&#1087;&#1088;&#1077;&#1097;&#1077;&#1085;&#1085;&#1099;&#1093; &#1090;&#1086;&#1074;&#1072;&#1088;&#1086;&#1074; &#1080; &#1091;&#1089;&#1083;&#1091;&#1075;.</span></p><p class="c2 c3"><span class="c1"></span></p><p class="c2"><span class="c1">7. &#1047;&#1072;&#1087;&#1088;&#1077;&#1090; &#1085;&#1072; &#1088;&#1072;&#1079;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1077; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1081;</span></p><p class="c2"><span class="c1">7.1. &#1047;&#1072;&#1087;&#1088;&#1077;&#1097;&#1072;&#1077;&#1090;&#1089;&#1103; &#1088;&#1072;&#1079;&#1084;&#1077;&#1097;&#1072;&#1090;&#1100; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;, &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1097;&#1080;&#1077;:</span></p><p class="c2"><span class="c1">- &#1085;&#1077;&#1076;&#1086;&#1073;&#1088;&#1086;&#1089;&#1086;&#1074;&#1077;&#1089;&#1090;&#1085;&#1091;&#1102;, &#1085;&#1077;&#1076;&#1086;&#1089;&#1090;&#1086;&#1074;&#1077;&#1088;&#1085;&#1091;&#1102;, &#1085;&#1077;&#1101;&#1090;&#1080;&#1095;&#1085;&#1091;&#1102;, &#1089;&#1082;&#1088;&#1099;&#1090;&#1091;&#1102; &#1088;&#1077;&#1082;&#1083;&#1072;&#1084;&#1091;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102;, &#1085;&#1072;&#1085;&#1086;&#1089;&#1103;&#1097;&#1091;&#1102; &#1074;&#1088;&#1077;&#1076; &#1076;&#1077;&#1083;&#1086;&#1074;&#1086;&#1081; &#1088;&#1077;&#1087;&#1091;&#1090;&#1072;&#1094;&#1080;&#1080; &#1082;&#1086;&#1085;&#1082;&#1091;&#1088;&#1077;&#1085;&#1090;&#1086;&#1074; &#1088;&#1077;&#1082;&#1083;&#1072;&#1084;&#1086;&#1076;&#1072;&#1090;&#1077;&#1083;&#1103;;</span></p><p class="c2"><span class="c1">- &#1087;&#1088;&#1086;&#1087;&#1072;&#1075;&#1072;&#1085;&#1076;&#1091; &#1080;&#1083;&#1080; &#1087;&#1088;&#1080;&#1079;&#1099;&#1074; &#1082; &#1085;&#1072;&#1089;&#1080;&#1083;&#1080;&#1102;, &#1078;&#1077;&#1089;&#1090;&#1086;&#1082;&#1086;&#1089;&#1090;&#1080; &#1080; &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1080;&#1102; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1086;&#1087;&#1088;&#1072;&#1074;&#1085;&#1099;&#1093; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1081;;</span></p><p class="c2"><span class="c1">- &#1086;&#1073;&#1077;&#1097;&#1072;&#1085;&#1080;&#1077; &#1080;&#1083;&#1080; &#1075;&#1072;&#1088;&#1072;&#1085;&#1090;&#1080;&#1102;, &#1091;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1072;&#1102;&#1097;&#1080;&#1077; &#1073;&#1091;&#1076;&#1091;&#1097;&#1091;&#1102; &#1101;&#1092;&#1092;&#1077;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1089;&#1090;&#1100; (&#1076;&#1086;&#1093;&#1086;&#1076;&#1085;&#1086;&#1089;&#1090;&#1100;) &#1088;&#1077;&#1082;&#1083;&#1072;&#1084;&#1080;&#1088;&#1091;&#1077;&#1084;&#1086;&#1075;&#1086; &#1074;&#1080;&#1076;&#1072; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080;;</span></p><p class="c2"><span class="c1">- &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102;, &#1074;&#1074;&#1086;&#1076;&#1103;&#1097;&#1091;&#1102; &#1074; &#1079;&#1072;&#1073;&#1083;&#1091;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077; &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; &#1086;&#1090;&#1085;&#1086;&#1089;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072;, &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072;, &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1072;, &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1072; &#1080;&#1079;&#1075;&#1086;&#1090;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1080; &#1080;&#1085;&#1099;&#1093; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1080;&#1089;&#1090;&#1080;&#1082; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1094;&#1080;&#1080; (&#1090;&#1086;&#1074;&#1072;&#1088;&#1086;&#1074;, &#1088;&#1072;&#1073;&#1086;&#1090;, &#1091;&#1089;&#1083;&#1091;&#1075;);</span></p><p class="c2"><span class="c1">- &#1085;&#1077;&#1085;&#1086;&#1088;&#1084;&#1072;&#1090;&#1080;&#1074;&#1085;&#1091;&#1102; &#1083;&#1077;&#1082;&#1089;&#1080;&#1082;&#1091;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1086;&#1089;&#1082;&#1086;&#1088;&#1073;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1074;&#1099;&#1089;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1085;&#1080;&#1103;, &#1074; &#1090;&#1086;&#1084; &#1095;&#1080;&#1089;&#1083;&#1077; &#1088;&#1072;&#1089;&#1080;&#1089;&#1090;&#1089;&#1082;&#1086;&#1075;&#1086; &#1080; &#1088;&#1077;&#1083;&#1080;&#1075;&#1080;&#1086;&#1079;&#1085;&#1086;&#1075;&#1086; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1072;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1087;&#1088;&#1080;&#1079;&#1099;&#1074;&#1099; &#1082; &#1076;&#1080;&#1089;&#1082;&#1088;&#1080;&#1084;&#1080;&#1085;&#1072;&#1094;&#1080;&#1080; &#1087;&#1086; &#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1084;&#1091;, &#1088;&#1072;&#1089;&#1086;&#1074;&#1086;&#1084;&#1091;, &#1087;&#1086;&#1083;&#1086;&#1074;&#1086;&#1084;&#1091; &#1080;&#1083;&#1080; &#1080;&#1085;&#1099;&#1084; &#1087;&#1088;&#1080;&#1079;&#1085;&#1072;&#1082;&#1072;&#1084;;</span></p><p class="c2"><span class="c1">- &#1085;&#1072;&#1088;&#1091;&#1096;&#1077;&#1085;&#1080;&#1077; &#1086;&#1073;&#1097;&#1077;&#1087;&#1088;&#1080;&#1085;&#1103;&#1090;&#1099;&#1093; &#1085;&#1086;&#1088;&#1084; &#1084;&#1086;&#1088;&#1072;&#1083;&#1080; &#1080; &#1085;&#1088;&#1072;&#1074;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080;;</span></p><p class="c2"><span class="c1">- &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1084;&#1086;&#1078;&#1077;&#1090; &#1087;&#1088;&#1103;&#1084;&#1086; &#1080;&#1083;&#1080; &#1082;&#1086;&#1089;&#1074;&#1077;&#1085;&#1085;&#1086; &#1087;&#1086;&#1074;&#1083;&#1077;&#1095;&#1100; &#1082; &#1088;&#1072;&#1079;&#1075;&#1083;&#1072;&#1096;&#1077;&#1085;&#1080;&#1102; &#1089;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1081;, &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1102;&#1097;&#1080;&#1093; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1077; &#1089;&#1077;&#1082;&#1088;&#1077;&#1090;&#1099; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1080; &#1041;&#1077;&#1083;&#1072;&#1088;&#1091;&#1089;&#1100;;</span></p><p class="c2"><span class="c1">- &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1082; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1091; &#1080;/&#1080;&#1083;&#1080; &#1084;&#1077;&#1089;&#1090;&#1091; &#1078;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072; &#1088;&#1072;&#1073;&#1086;&#1090;&#1085;&#1080;&#1082;&#1072; &#1074; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;&#1093; &#1086; &#1074;&#1072;&#1082;&#1072;&#1085;&#1089;&#1080;&#1103;&#1093;.</span></p><p class="c2"><span class="c1">7.2. &#1053;&#1077; &#1088;&#1072;&#1079;&#1088;&#1077;&#1096;&#1072;&#1077;&#1090;&#1089;&#1103; &#1088;&#1072;&#1079;&#1084;&#1077;&#1097;&#1072;&#1090;&#1100; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1084;&#1072;&#1088;&#1082;&#1077;&#1090;&#1080;&#1085;&#1075;&#1086;&#1074;&#1086;&#1075;&#1086; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1072;, &#1090;&#1086; &#1077;&#1089;&#1090;&#1100; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;, &#1088;&#1077;&#1082;&#1083;&#1072;&#1084;&#1080;&#1088;&#1091;&#1102;&#1097;&#1080;&#1077; &#1085;&#1077; &#1082;&#1086;&#1085;&#1082;&#1088;&#1077;&#1090;&#1085;&#1099;&#1081; &#1087;&#1088;&#1077;&#1076;&#1083;&#1072;&#1075;&#1072;&#1077;&#1084;&#1099;&#1081; &#1090;&#1086;&#1074;&#1072;&#1088; &#1080;&#1083;&#1080; &#1091;&#1089;&#1083;&#1091;&#1075;&#1091;, &#1072; &#1082;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1089; &#1090;&#1086;&#1074;&#1072;&#1088;&#1086;&#1074; &#1080; &#1091;&#1089;&#1083;&#1091;&#1075; &#1074; &#1094;&#1077;&#1083;&#1086;&#1084;.</span></p><p class="c2"><span class="c1">7.3. &#1053;&#1077; &#1088;&#1072;&#1079;&#1088;&#1077;&#1096;&#1072;&#1077;&#1090;&#1089;&#1103; &#1088;&#1072;&#1079;&#1084;&#1077;&#1097;&#1072;&#1090;&#1100; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1086; &#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1089;&#1090;&#1074;&#1072;&#1093;.</span></p><p class="c2"><span class="c1">7.4. Squadix &#1074;&#1087;&#1088;&#1072;&#1074;&#1077; &#1089;&#1072;&#1084;&#1086;&#1089;&#1090;&#1086;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;, &#1089; &#1091;&#1095;&#1077;&#1090;&#1086;&#1084; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1081; &#1080; &#1082;&#1088;&#1080;&#1090;&#1077;&#1088;&#1080;&#1077;&#1074;, &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093; &#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1076;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086;&#1084; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1080; &#1041;&#1077;&#1083;&#1072;&#1088;&#1091;&#1089;&#1100;, &#1088;&#1077;&#1096;&#1072;&#1090;&#1100; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089; &#1086;&#1073; &#1086;&#1090;&#1085;&#1077;&#1089;&#1077;&#1085;&#1080;&#1080; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1082; &#1079;&#1072;&#1087;&#1088;&#1077;&#1097;&#1077;&#1085;&#1085;&#1086;&#1081; &#1074; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1084; &#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1077; &#1088;&#1077;&#1082;&#1083;&#1072;&#1084;&#1077;. Squadix &#1090;&#1072;&#1082;&#1078;&#1077; &#1074;&#1087;&#1088;&#1072;&#1074;&#1077; &#1087;&#1088;&#1080;&#1085;&#1103;&#1090;&#1100; &#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1077; &#1086;&#1073; &#1086;&#1090;&#1082;&#1072;&#1079;&#1077; &#1074; &#1088;&#1072;&#1079;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1080; &#1086;&#1090;&#1076;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1081; &#1074; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077;, &#1077;&#1089;&#1083;&#1080; &#1089;&#1086;&#1095;&#1090;&#1077;&#1090; &#1080;&#1093; &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1085;&#1080;&#1077; &#1085;&#1077; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1084; &#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1076;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1091; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1080; &#1041;&#1077;&#1083;&#1072;&#1088;&#1091;&#1089;&#1100;. &#1055;&#1086;&#1076;&#1088;&#1086;&#1073;&#1085;&#1091;&#1102; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102; &#1086; &#1090;&#1086;&#1074;&#1072;&#1088;&#1072;&#1093; &#1080; &#1091;&#1089;&#1083;&#1091;&#1075;&#1072;&#1093;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1085;&#1077; &#1087;&#1086;&#1076;&#1083;&#1077;&#1078;&#1072;&#1090; &#1088;&#1072;&#1079;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1102; &#1085;&#1072; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1077; Squadix, &#1074;&#1099; &#1085;&#1072;&#1081;&#1076;&#1077;&#1090;&#1077; &#1074; &#1089;&#1087;&#1080;&#1089;&#1082;&#1077; &#1079;&#1072;&#1087;&#1088;&#1077;&#1097;&#1077;&#1085;&#1085;&#1099;&#1093; &#1090;&#1086;&#1074;&#1072;&#1088;&#1086;&#1074; &#1080; &#1091;&#1089;&#1083;&#1091;&#1075;.</span></p><p class="c2 c3"><span class="c1"></span></p><p class="c2 c3"><span class="c1"></span></p><p class="c2"><span class="c1">8. &#1048;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1077; &#1080; &#1088;&#1077;&#1076;&#1072;&#1082;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1081;</span></p><p class="c2"><span class="c1">8.1. &#1040;&#1076;&#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1088;&#1072;&#1094;&#1080;&#1103; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1072; Squadix &#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; &#1079;&#1072; &#1089;&#1086;&#1073;&#1086;&#1081; &#1087;&#1088;&#1072;&#1074;&#1086;:</span></p><p class="c2"><span class="c1">- &#1088;&#1072;&#1079;&#1084;&#1077;&#1097;&#1072;&#1090;&#1100; &#1080;&#1083;&#1080; &#1086;&#1090;&#1082;&#1083;&#1086;&#1085;&#1103;&#1090;&#1100; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;;</span></p><p class="c2"><span class="c1">- &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1103;&#1090;&#1100;, &#1082;&#1072;&#1082;&#1086;&#1077; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1085;&#1077; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1084; &#1055;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072;&#1084;;</span></p><p class="c2"><span class="c1">- &#1091;&#1076;&#1072;&#1083;&#1103;&#1090;&#1100; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;, &#1077;&#1089;&#1083;&#1080; &#1086;&#1085;&#1080; &#1085;&#1077; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1090; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072;&#1084; &#1088;&#1072;&#1079;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1103; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1081; &#1085;&#1072; &#1089;&#1072;&#1081;&#1090;&#1077;, &#1073;&#1077;&#1079; &#1087;&#1088;&#1077;&#1076;&#1074;&#1072;&#1088;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1091;&#1074;&#1077;&#1076;&#1086;&#1084;&#1083;&#1077;&#1085;&#1080;&#1103; &#1080; &#1086;&#1073;&#1098;&#1103;&#1089;&#1085;&#1077;&#1085;&#1080;&#1103; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;;</span></p><p class="c2"><span class="c1">- &#1080;&#1079;&#1084;&#1077;&#1085;&#1103;&#1090;&#1100; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1082; &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1085;&#1080;&#1102; &#1080; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;&#1084; &#1088;&#1072;&#1079;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1103; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1081;;</span></p><p class="c2"><span class="c1">- &#1080;&#1079;&#1084;&#1077;&#1085;&#1103;&#1090;&#1100; &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1085;&#1080;&#1077; &#1080; &#1086;&#1092;&#1086;&#1088;&#1084;&#1083;&#1077;&#1085;&#1080;&#1077; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1081; &#1074; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080; &#1089; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;&#1084;&#1080;, &#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1085;&#1099;&#1084;&#1080; &#1074; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1093; &#1055;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072;&#1093;;</span></p><p class="c2"><span class="c1">- &#1088;&#1077;&#1076;&#1072;&#1082;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1074; &#1094;&#1077;&#1083;&#1103;&#1093; &#1087;&#1088;&#1080;&#1076;&#1072;&#1085;&#1080;&#1103; &#1080;&#1084; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;, &#1091;&#1076;&#1086;&#1073;&#1085;&#1099;&#1093; &#1076;&#1083;&#1103; &#1095;&#1090;&#1077;&#1085;&#1080;&#1103;;</span></p><p class="c2"><span class="c1">- &#1083;&#1080;&#1096;&#1072;&#1090;&#1100; &#1082;&#1086;&#1085;&#1082;&#1088;&#1077;&#1090;&#1085;&#1086;&#1075;&#1086; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103; &#1087;&#1088;&#1072;&#1074;&#1072; &#1085;&#1072; &#1088;&#1072;&#1079;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1077; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1081; &#1074; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1085;&#1072;&#1088;&#1091;&#1096;&#1077;&#1085;&#1080;&#1103; &#1076;&#1072;&#1085;&#1085;&#1099;&#1084; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1084; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1093; &#1055;&#1088;&#1072;&#1074;&#1080;&#1083;;</span></p><p class="c2"><span class="c1">- &#1079;&#1072;&#1087;&#1088;&#1072;&#1096;&#1080;&#1074;&#1072;&#1090;&#1100; &#1091; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103; &#1076;&#1086;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1076;&#1072;&#1085;&#1085;&#1099;&#1077;, &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1099;&#1077; &#1076;&#1083;&#1103; &#1088;&#1072;&#1079;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1103; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1081;.</span></p><p class="c2"><span class="c1">8.2 &#1047;&#1072;&#1084;&#1077;&#1085;&#1072; &#1090;&#1086;&#1074;&#1072;&#1088;&#1072; &#1080; &#1074; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1080;. &#1055;&#1088;&#1080; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1080; &#1080;&#1083;&#1080; &#1086;&#1073;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1080; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1085;&#1077; &#1088;&#1072;&#1079;&#1088;&#1077;&#1096;&#1072;&#1077;&#1090;&#1089;&#1103; &#1079;&#1072;&#1084;&#1077;&#1085;&#1103;&#1090;&#1100; &#1090;&#1086;&#1074;&#1072;&#1088;, &#1086;&#1087;&#1080;&#1089;&#1099;&#1074;&#1072;&#1077;&#1084;&#1091;&#1102; &#1074; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1080;, &#1085;&#1072; &#1080;&#1085;&#1086;&#1081; &#1090;&#1086;&#1074;&#1072;&#1088;; &#1091;&#1076;&#1072;&#1083;&#1103;&#1090;&#1100; &#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1080; &#1073;&#1077;&#1079; &#1076;&#1086;&#1073;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1085;&#1086;&#1074;&#1099;&#1093;. &#1055;&#1088;&#1080; &#1086;&#1090;&#1082;&#1072;&#1079;&#1077; &#1074; &#1088;&#1072;&#1079;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1080; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1087;&#1086; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1077; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1085;&#1077; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072;&#1084;, &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1102; &#1087;&#1088;&#1077;&#1076;&#1083;&#1072;&#1075;&#1072;&#1077;&#1090;&#1089;&#1103; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &#1088;&#1077;&#1076;&#1072;&#1082;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077;.</span></p><p class="c2 c3"><span class="c1"></span></p><p class="c2"><span class="c1">9. &#1054;&#1073;&#1097;&#1080;&#1077; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;</span></p><p class="c2"><span class="c1">9.1. &#1054;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100;. &#1058;&#1086;&#1090;, &#1082;&#1090;&#1086; &#1087;&#1086;&#1076;&#1072;&#1077;&#1090; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077;, &#1085;&#1077;&#1089;&#1077;&#1090; &#1087;&#1086;&#1083;&#1085;&#1091;&#1102; &#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1079;&#1072; &#1089;&#1074;&#1086;&#1077; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077;. Squadix &#1085;&#1077; &#1086;&#1090;&#1074;&#1077;&#1095;&#1072;&#1077;&#1090; &#1079;&#1072; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1088;&#1077;&#1082;&#1083;&#1072;&#1084;&#1080;&#1088;&#1091;&#1077;&#1084;&#1099;&#1093; &#1074; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1080; &#1090;&#1086;&#1074;&#1072;&#1088;&#1086;&#1074;. &#1056;&#1077;&#1082;&#1083;&#1072;&#1084;&#1086;&#1076;&#1072;&#1090;&#1077;&#1083;&#1100; &#1082;&#1086;&#1084;&#1084;&#1077;&#1088;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1089;&#1072;&#1084;&#1086;&#1089;&#1090;&#1086;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1085;&#1077;&#1089;&#1077;&#1090; &#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1079;&#1072; &#1085;&#1072;&#1083;&#1080;&#1095;&#1080;&#1077; &#1091; &#1085;&#1077;&#1075;&#1086; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1099;&#1093; &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1086;&#1074;&#1072;&#1085;&#1080;&#1081;, &#1088;&#1072;&#1079;&#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1081;, &#1083;&#1080;&#1094;&#1077;&#1085;&#1079;&#1080;&#1081;, &#1089;&#1077;&#1088;&#1090;&#1080;&#1092;&#1080;&#1082;&#1072;&#1090;&#1086;&#1074; &#1080;/&#1080;&#1083;&#1080; &#1080;&#1085;&#1099;&#1093; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1086;&#1074;, &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1099;&#1093; &#1076;&#1083;&#1103; &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1077;&#1075;&#1086; &#1074;&#1080;&#1076;&#1072; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080;. &#1058;&#1086;&#1090;, &#1082;&#1090;&#1086; &#1087;&#1086;&#1076;&#1072;&#1077;&#1090; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077;, &#1076;&#1072;&#1077;&#1090; &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1080;&#1077; &#1085;&#1072; &#1088;&#1072;&#1079;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1077; &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1085;&#1080;&#1103; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1085;&#1072; &#1089;&#1077;&#1090;&#1077;&#1074;&#1099;&#1093; &#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1094;&#1072;&#1093; &#1087;&#1072;&#1088;&#1090;&#1085;&#1077;&#1088;&#1086;&#1074; &#1087;&#1086; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1091; Squadix &#1085;&#1072; &#1086;&#1089;&#1085;&#1086;&#1074;&#1077; &#1090;&#1077;&#1093; &#1078;&#1077; &#1089;&#1072;&#1084;&#1099;&#1093; &#1055;&#1088;&#1072;&#1074;&#1080;&#1083;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1091;&#1102;&#1090; &#1076;&#1083;&#1103; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1087;&#1088;&#1080; &#1077;&#1075;&#1086; &#1088;&#1072;&#1079;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1080; &#1085;&#1072; Squadix. &#1056;&#1077;&#1082;&#1083;&#1072;&#1084;&#1086;&#1076;&#1072;&#1090;&#1077;&#1083;&#1100; &#1075;&#1072;&#1088;&#1072;&#1085;&#1090;&#1080;&#1088;&#1091;&#1077;&#1090;, &#1095;&#1090;&#1086; &#1077;&#1075;&#1086; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1085;&#1077; &#1085;&#1072;&#1088;&#1091;&#1096;&#1072;&#1077;&#1090; &#1072;&#1074;&#1090;&#1086;&#1088;&#1089;&#1082;&#1080;&#1077; &#1087;&#1088;&#1072;&#1074;&#1072;, &#1080;&#1085;&#1090;&#1077;&#1083;&#1083;&#1077;&#1082;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1087;&#1088;&#1072;&#1074;&#1072; &#1080;&#1083;&#1080; &#1080;&#1085;&#1099;&#1077; &#1087;&#1088;&#1072;&#1074;&#1072; &#1090;&#1088;&#1077;&#1090;&#1100;&#1080;&#1093; &#1083;&#1080;&#1094;. &#1045;&#1089;&#1083;&#1080; &#1074; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1080; &#1088;&#1072;&#1079;&#1084;&#1077;&#1097;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1091; Squadix &#1073;&#1091;&#1076;&#1077;&#1090; &#1087;&#1088;&#1077;&#1076;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1072; &#1087;&#1088;&#1077;&#1090;&#1077;&#1085;&#1079;&#1080;&#1103; &#1090;&#1088;&#1077;&#1090;&#1100;&#1080;&#1093; &#1083;&#1080;&#1094; &#1074; &#1089;&#1074;&#1103;&#1079;&#1080; &#1089; &#1085;&#1072;&#1088;&#1091;&#1096;&#1077;&#1085;&#1080;&#1077;&#1084; &#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1076;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1080; &#1041;&#1077;&#1083;&#1072;&#1088;&#1091;&#1089;&#1100; &#1092;&#1072;&#1082;&#1090;&#1086;&#1084; &#1088;&#1072;&#1079;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1103; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;, &#1090;&#1086; Squadix &#1074;&#1087;&#1088;&#1072;&#1074;&#1077; &#1091;&#1076;&#1072;&#1083;&#1080;&#1090;&#1100; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1077;&#1077; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077;. &#1050;&#1088;&#1086;&#1084;&#1077; &#1090;&#1086;&#1075;&#1086;, &#1088;&#1077;&#1082;&#1083;&#1072;&#1084;&#1086;&#1076;&#1072;&#1090;&#1077;&#1083;&#1100; &#1085;&#1077;&#1089;&#1077;&#1090; &#1083;&#1080;&#1095;&#1085;&#1091;&#1102; &#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1079;&#1072; &#1090;&#1072;&#1082;&#1086;&#1077; &#1085;&#1072;&#1088;&#1091;&#1096;&#1077;&#1085;&#1080;&#1077; &#1080; &#1086;&#1073;&#1103;&#1079;&#1091;&#1077;&#1090;&#1089;&#1103; &#1086;&#1089;&#1074;&#1086;&#1073;&#1086;&#1076;&#1080;&#1090;&#1100; Squadix &#1086;&#1090; &#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1087;&#1086; &#1074;&#1086;&#1079;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1102; &#1091;&#1073;&#1099;&#1090;&#1082;&#1086;&#1074; &#1080;&#1083;&#1080; &#1088;&#1072;&#1089;&#1093;&#1086;&#1076;&#1086;&#1074; &#1074; &#1089;&#1074;&#1103;&#1079;&#1080; &#1089; &#1090;&#1072;&#1082;&#1080;&#1084; &#1085;&#1072;&#1088;&#1091;&#1096;&#1077;&#1085;&#1080;&#1077;&#1084;.</span></p><p class="c2"><span class="c1">9.2. &#1051;&#1080;&#1095;&#1085;&#1099;&#1077; &#1076;&#1072;&#1085;&#1085;&#1099;&#1077; &#1080; &#1082;&#1086;&#1085;&#1092;&#1080;&#1076;&#1077;&#1085;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100;. Squadix &#1086;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1090; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100; &#1087;&#1088;&#1072;&#1074;&#1086;&#1086;&#1093;&#1088;&#1072;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1084; &#1086;&#1088;&#1075;&#1072;&#1085;&#1072;&#1084; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1084; &#1091;&#1087;&#1086;&#1083;&#1085;&#1086;&#1084;&#1086;&#1095;&#1077;&#1085;&#1085;&#1099;&#1084; &#1083;&#1080;&#1094;&#1072;&#1084;, &#1079;&#1072;&#1085;&#1080;&#1084;&#1072;&#1102;&#1097;&#1080;&#1084;&#1089;&#1103; &#1088;&#1072;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; &#1085;&#1072;&#1088;&#1091;&#1096;&#1077;&#1085;&#1080;&#1081;, &#1086;&#1073;&#1085;&#1072;&#1088;&#1091;&#1078;&#1077;&#1085;&#1085;&#1099;&#1093; &#1074; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;&#1093;, &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1103; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1091;&#1102; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102; &#1074; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080; &#1089; &#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1076;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086;&#1084; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1080; &#1041;&#1077;&#1083;&#1072;&#1088;&#1091;&#1089;&#1100; &#1080; &#1085;&#1072;&#1096;&#1077;&#1081; &#1055;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1086;&#1081; &#1082;&#1086;&#1085;&#1092;&#1080;&#1076;&#1077;&#1085;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080;. &#1055;&#1086;&#1076;&#1088;&#1086;&#1073;&#1085;&#1077;&#1077; &#1089; &#1074;&#1080;&#1076;&#1072;&#1084;&#1080; &#1083;&#1080;&#1095;&#1085;&#1099;&#1093; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1084;&#1099; &#1086;&#1073;&#1088;&#1072;&#1073;&#1072;&#1090;&#1099;&#1074;&#1072;&#1077;&#1084;, &#1087;&#1088;&#1080;&#1085;&#1094;&#1080;&#1087;&#1072;&#1084;&#1080; &#1080; &#1094;&#1077;&#1083;&#1103;&#1084;&#1080; &#1086;&#1073;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1080; &#1083;&#1080;&#1095;&#1085;&#1099;&#1093; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081;, &#1087;&#1086;&#1088;&#1103;&#1076;&#1082;&#1086;&#1084; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1083;&#1080;&#1095;&#1085;&#1099;&#1093; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093; &#1090;&#1088;&#1077;&#1090;&#1100;&#1077;&#1081; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1077;, &#1088;&#1077;&#1076;&#1072;&#1082;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; &#1080; &#1091;&#1076;&#1072;&#1083;&#1077;&#1085;&#1080;&#1077;&#1084; &#1083;&#1080;&#1095;&#1085;&#1099;&#1093; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1089; &#1087;&#1088;&#1086;&#1095;&#1080;&#1084;&#1080; &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103;&#1084;&#1080;, &#1082;&#1072;&#1089;&#1072;&#1102;&#1097;&#1080;&#1084;&#1080;&#1089;&#1103; &#1086;&#1073;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1080; &#1083;&#1080;&#1095;&#1085;&#1099;&#1093; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081;, &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086; &#1086;&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1080;&#1090;&#1100;&#1089;&#1103; &#1074; &#1085;&#1072;&#1096;&#1077;&#1081; &#1055;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1077; &#1082;&#1086;&#1085;&#1092;&#1080;&#1076;&#1077;&#1085;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080;.</span></p><p class="c2"><span class="c1">9.3. &#1069;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1072;&#1103; &#1087;&#1086;&#1095;&#1090;&#1072;. E-mail &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1086;&#1073;&#1103;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1084; &#1076;&#1083;&#1103; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1103; &#1087;&#1088;&#1086;&#1092;&#1080;&#1083;&#1103; &#1080; &#1088;&#1072;&#1079;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1103; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;. E-mail &#1085;&#1077; &#1086;&#1090;&#1086;&#1073;&#1088;&#1072;&#1078;&#1072;&#1077;&#1090;&#1089;&#1103; &#1085;&#1072; &#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1094;&#1077; &#1087;&#1088;&#1086;&#1089;&#1084;&#1086;&#1090;&#1088;&#1072; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;.</span></p><p class="c2"><span class="c1">9.4. &#1053;&#1086;&#1084;&#1077;&#1088; &#1084;&#1086;&#1073;&#1080;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1090;&#1077;&#1083;&#1077;&#1092;&#1086;&#1085;&#1072;. &#1053;&#1086;&#1084;&#1077;&#1088; &#1084;&#1086;&#1073;&#1080;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1090;&#1077;&#1083;&#1077;&#1092;&#1086;&#1085;&#1072; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1086;&#1073;&#1103;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1084; &#1076;&#1083;&#1103; &#1088;&#1072;&#1079;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1103; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;. &#1053;&#1086;&#1084;&#1077;&#1088; &#1084;&#1086;&#1073;&#1080;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1090;&#1077;&#1083;&#1077;&#1092;&#1086;&#1085;&#1072; &#1085;&#1077; &#1086;&#1090;&#1086;&#1073;&#1088;&#1072;&#1078;&#1072;&#1077;&#1090;&#1089;&#1103; &#1085;&#1072; &#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1094;&#1077; &#1087;&#1088;&#1086;&#1089;&#1084;&#1086;&#1090;&#1088;&#1072; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;.</span></p><p class="c2 c3"><span class="c1"></span></p><p class="c2 c3"><span class="c1"></span></p><p class="c2"><span class="c1">10. &#1047;&#1072;&#1097;&#1080;&#1090;&#1072; &#1087;&#1088;&#1072;&#1074; &#1080;&#1085;&#1090;&#1077;&#1083;&#1083;&#1077;&#1082;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080;</span></p><p class="c2"><span class="c1">10.1. &#1054;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1077;&#1085;&#1080;&#1103; &#1087;&#1086; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1102; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080;. &#1042;&#1077;&#1089;&#1100; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;, &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1103; &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1085;&#1080;&#1077;, &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1085;&#1086;&#1077; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1080; &#1091;&#1089;&#1083;&#1091;&#1075;&#1080;, &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1097;&#1080;&#1081;&#1089;&#1103; &#1085;&#1072; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1077; Squadix, &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1080; &#1056;&#1086;&#1084;&#1072;&#1085;&#1077;&#1085;&#1082;&#1086; &#1048;&#1083;&#1100;&#1080; &#1054;&#1083;&#1077;&#1075;&#1086;&#1074;&#1080;&#1095;&#1072;. &#1053;&#1080;&#1082;&#1072;&#1082;&#1086;&#1081; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;, &#1088;&#1072;&#1079;&#1084;&#1077;&#1097;&#1077;&#1085;&#1085;&#1099;&#1081; &#1085;&#1072; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1077; Squadix, &#1085;&#1077; &#1084;&#1086;&#1078;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100; &#1089;&#1082;&#1086;&#1087;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;, &#1090;&#1080;&#1088;&#1072;&#1078;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;, &#1087;&#1077;&#1088;&#1077;&#1080;&#1079;&#1076;&#1072;&#1085;, &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;, &#1088;&#1072;&#1079;&#1084;&#1077;&#1097;&#1077;&#1085;, &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1085;, &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1077;&#1085; &#1080;&#1083;&#1080; &#1088;&#1072;&#1089;&#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1077;&#1085; &#1074; &#1082;&#1072;&#1082;&#1086;&#1084;-&#1083;&#1080;&#1073;&#1086; &#1074;&#1080;&#1076;&#1077;. &#1045;&#1076;&#1080;&#1085;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1077; &#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1077; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1102;&#1090; &laquo;&#1079;&#1072;&#1075;&#1088;&#1091;&#1079;&#1082;&#1072;&raquo; (&#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1095;&#1072; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093; &#1089; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1093; &#1080; &#1090;&#1077;&#1093;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074; &#1089;&#1074;&#1103;&#1079;&#1080;) &#1076;&#1083;&#1103; &#1082;&#1086;&#1087;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1072; &#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1074; &#1083;&#1080;&#1095;&#1085;&#1099;&#1093; &#1094;&#1077;&#1083;&#1103;&#1093;, &#1087;&#1088;&#1080; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1080;, &#1095;&#1090;&#1086;: (a) &#1074;&#1089;&#1077; &#1072;&#1074;&#1090;&#1086;&#1088;&#1089;&#1082;&#1080;&#1077; &#1087;&#1088;&#1072;&#1074;&#1072; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1103;&#1102;&#1090;&#1089;&#1103;, (&#1073;) &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083; &#1085;&#1077; &#1080;&#1079;&#1084;&#1077;&#1085;&#1103;&#1077;&#1090;&#1089;&#1103;, (&#1074;) &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083; &#1085;&#1077; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1090;&#1089;&#1103; &#1076;&#1083;&#1103; &#1072;&#1089;&#1089;&#1086;&#1094;&#1080;&#1072;&#1094;&#1080;&#1080; &#1089; &#1085;&#1072;&#1096;&#1080;&#1084;&#1080; &#1090;&#1086;&#1074;&#1072;&#1088;&#1072;&#1084;&#1080;, &#1091;&#1089;&#1083;&#1091;&#1075;&#1072;&#1084;&#1080; &#1080; &#1073;&#1088;&#1077;&#1085;&#1076;&#1072;&#1084;&#1080;, &#1080; (&#1075;) &#1085;&#1077; &#1079;&#1072;&#1075;&#1088;&#1091;&#1078;&#1072;&#1077;&#1090;&#1089;&#1103; &#1074; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1072; &#1076;&#1083;&#1103; &#1073;&#1072;&#1079; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093;. &#1048;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1072; &#1085;&#1072; &#1082;&#1072;&#1082;&#1086;&#1084;-&#1083;&#1080;&#1073;&#1086; &#1080;&#1085;&#1086;&#1084; &#1089;&#1072;&#1081;&#1090;&#1077; &#1080;&#1083;&#1080; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1085;&#1086;&#1081; &#1089;&#1077;&#1090;&#1080; &#1089;&#1090;&#1088;&#1086;&#1075;&#1086; &#1079;&#1072;&#1087;&#1088;&#1077;&#1097;&#1077;&#1085;&#1086;.</span></p><p class="c2"><span class="c1">10.2. &#1055;&#1077;&#1088;&#1077;&#1076;&#1072;&#1095;&#1072; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1081; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080;. &#1051;&#1102;&#1073;&#1072;&#1103; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103;, &#1086;&#1090;&#1085;&#1086;&#1089;&#1103;&#1097;&#1072;&#1103;&#1089;&#1103; &#1082; &#1087;&#1086;&#1089;&#1083;&#1072;&#1085;&#1085;&#1099;&#1084; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1103;&#1084; &#1080;&#1083;&#1080; &#1080;&#1085;&#1086;&#1081; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080; (&#1076;&#1072;&#1083;&#1077;&#1077; &#1089;&#1086;&#1073;&#1080;&#1088;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1080;&#1084;&#1077;&#1085;&#1091;&#1077;&#1084;&#1099;&#1077; &laquo;&#1048;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103;&raquo;), &#1087;&#1088;&#1080;&#1085;&#1072;&#1076;&#1083;&#1077;&#1078;&#1080;&#1090; &#1085;&#1072;&#1084; &#1085;&#1072; &#1087;&#1088;&#1072;&#1074;&#1077; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080;. Squadix &#1085;&#1077; &#1089;&#1074;&#1103;&#1079;&#1099;&#1074;&#1072;&#1102;&#1090; &#1082;&#1072;&#1082;&#1080;&#1077;-&#1083;&#1080;&#1073;&#1086; &#1086;&#1073;&#1103;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072; &#1086; &#1082;&#1086;&#1085;&#1092;&#1080;&#1076;&#1077;&#1085;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1079;&#1072; &#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1077;&#1084; &#1085;&#1072;&#1096;&#1077;&#1081; &#1055;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1080; &#1082;&#1086;&#1085;&#1092;&#1080;&#1076;&#1077;&#1085;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1080; Squadix &#1085;&#1077; &#1084;&#1086;&#1078;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100; &#1087;&#1088;&#1080;&#1074;&#1083;&#1077;&#1095;&#1077;&#1085; &#1082; &#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1079;&#1072; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1077; &#1088;&#1072;&#1079;&#1075;&#1083;&#1072;&#1096;&#1077;&#1085;&#1080;&#1077; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080;. &#1053;&#1077;&#1089;&#1084;&#1086;&#1090;&#1088;&#1103; &#1085;&#1072; &#1074;&#1099;&#1096;&#1077;&#1080;&#1079;&#1083;&#1086;&#1078;&#1077;&#1085;&#1085;&#1086;&#1077;, Squadix &#1087;&#1088;&#1080;&#1085;&#1072;&#1076;&#1083;&#1077;&#1078;&#1072;&#1090; &#1074;&#1089;&#1077; &#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1080;&#1084;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1077; &#1087;&#1088;&#1072;&#1074;&#1072; &#1074; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1080; &#1048;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080;, &#1080; Squadix &#1080;&#1084;&#1077;&#1077;&#1090; &#1087;&#1088;&#1072;&#1074;&#1086; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1076;&#1072;&#1085;&#1085;&#1091;&#1102; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102; &#1074; &#1083;&#1102;&#1073;&#1099;&#1093; &#1094;&#1077;&#1083;&#1103;&#1093;, &#1082;&#1086;&#1084;&#1084;&#1077;&#1088;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1080; &#1080;&#1085;&#1099;&#1093;, &#1073;&#1077;&#1079; &#1091;&#1087;&#1083;&#1072;&#1090;&#1099; &#1082;&#1072;&#1082;&#1086;&#1075;&#1086;-&#1083;&#1080;&#1073;&#1086; &#1074;&#1086;&#1079;&#1085;&#1072;&#1075;&#1088;&#1072;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; &#1083;&#1080;&#1094;&#1091;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1077; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1083;&#1086; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1091;&#1102; &#1048;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102;, &#1080;&#1083;&#1080; &#1082;&#1072;&#1082;&#1086;&#1084;&#1091;-&#1083;&#1080;&#1073;&#1086; &#1080;&#1085;&#1086;&#1084;&#1091; &#1083;&#1080;&#1094;&#1091; &#1085;&#1072; &#1086;&#1089;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1081; &#1055;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1080; &#1082;&#1086;&#1085;&#1092;&#1080;&#1076;&#1077;&#1085;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080; &#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1076;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1080; &#1041;&#1077;&#1083;&#1072;&#1088;&#1091;&#1089;&#1100;. &#1054;&#1090;&#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100; &#1048;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080; &#1075;&#1072;&#1088;&#1072;&#1085;&#1090;&#1080;&#1088;&#1091;&#1077;&#1090;, &#1095;&#1090;&#1086; &#1086;&#1085;/&#1086;&#1085;&#1072; &#1086;&#1073;&#1083;&#1072;&#1076;&#1072;&#1077;&#1090; &#1074;&#1089;&#1077;&#1084;&#1080; &#1087;&#1088;&#1072;&#1074;&#1072;&#1084;&#1080;, &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1099;&#1084;&#1080; &#1076;&#1083;&#1103; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1095;&#1080; &#1048;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1089;&#1086;&#1075;&#1083;&#1072;&#1096;&#1072;&#1077;&#1090;&#1089;&#1103; &#1089; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;&#1084;&#1080; &#1055;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1080; &#1082;&#1086;&#1085;&#1092;&#1080;&#1076;&#1077;&#1085;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1103;&#1077;&#1084;&#1086;&#1081; &#1074; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1080; &#1086;&#1073;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1080; &#1083;&#1080;&#1095;&#1085;&#1099;&#1093; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093; &#1054;&#1090;&#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1103; &#1048;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080;.</span></p><p class="c2 c3"><span class="c1"></span></p><p class="c2 c3"><span class="c1"></span></p><hr style="page-break-before:always;display:none;"><p class="c2 c3"><span class="c1"></span></p><h2 class="c10" id="h.ihshx9qk5w8"><span class="c9">&#1047;&#1072;&#1087;&#1088;&#1077;&#1097;&#1077;&#1085;&#1085;&#1099;&#1077; &#1090;&#1086;&#1074;&#1072;&#1088;&#1099;</span></h2><ul class="c6 lst-kix_ww19yjppzq0j-0 start"><li class="c4 li-bullet-0"><span class="c1">&#1085;&#1072;&#1088;&#1082;&#1086;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1072;, &#1087;&#1089;&#1080;&#1093;&#1086;&#1090;&#1088;&#1086;&#1087;&#1085;&#1099;&#1077; &#1074;&#1077;&#1097;&#1077;&#1089;&#1090;&#1074;&#1072;, &#1080;&#1093; &#1087;&#1088;&#1077;&#1082;&#1091;&#1088;&#1089;&#1086;&#1088;&#1099;;</span></li><li class="c4 li-bullet-0"><span class="c1">&#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1094;&#1080;&#1103; &#1074;&#1086;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1085;&#1072;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1103;, &#1073;&#1086;&#1077;&#1087;&#1088;&#1080;&#1087;&#1072;&#1089;&#1099;, &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1072; &#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1081; &#1079;&#1072;&#1097;&#1080;&#1090;&#1099; &#1080; &#1074;&#1089;&#1077; &#1074;&#1080;&#1076;&#1099; &#1086;&#1088;&#1091;&#1078;&#1080;&#1103;;</span></li><li class="c4 li-bullet-0"><span>&#1082;&#1086;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086; &#1089;&#1093;&#1086;&#1076;&#1085;&#1099;&#1077; &#1089; &#1086;&#1088;&#1091;&#1078;&#1080;&#1077;&#1084; &#1080;&#1079;&#1076;&#1077;&#1083;&#1080;&#1103; (&#1079;&#1072; &#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1077;&#1084; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1081; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1081;-&#1087;&#1072;&#1088;&#1090;&#1085;&#1077;&#1088;&#1086;&#1074;, &#1080;&#1084;&#1077;&#1102;&#1097;&#1080;&#1093; &#1089;&#1077;&#1088;&#1090;&#1080;&#1092;&#1080;&#1082;&#1072;&#1090; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1103;);</span></li><li class="c4 li-bullet-0"><span class="c1">&#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1094;&#1080;&#1103;, &#1087;&#1088;&#1077;&#1076;&#1085;&#1072;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1085;&#1072;&#1103; &#1076;&#1083;&#1103; &#1087;&#1086;&#1076;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1084;&#1072;&#1089;&#1089;&#1086;&#1074;&#1099;&#1093; &#1073;&#1077;&#1089;&#1087;&#1086;&#1088;&#1103;&#1076;&#1082;&#1086;&#1074; &#1080; &#1088;&#1072;&#1079;&#1075;&#1086;&#1085;&#1072; &#1096;&#1077;&#1089;&#1090;&#1074;&#1080;&#1081;, &#1074; &#1090;&#1086;&#1084; &#1095;&#1080;&#1089;&#1083;&#1077; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1077; &#1090;&#1088;&#1072;&#1085;&#1089;&#1087;&#1086;&#1088;&#1090;&#1085;&#1099;&#1077; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1072; &#1080; &#1090;&#1077;&#1093;&#1085;&#1080;&#1082;&#1072;, &#1079;&#1072; &#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1077;&#1084; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1094;&#1080;&#1080;, &#1087;&#1088;&#1077;&#1076;&#1085;&#1072;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1085;&#1086;&#1081; &#1076;&#1083;&#1103; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1086;&#1087;&#1086;&#1078;&#1072;&#1088;&#1085;&#1099;&#1093; &#1088;&#1072;&#1073;&#1086;&#1090;;</span></li><li class="c4 li-bullet-0"><span class="c1">&#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1072; &#1086;&#1075;&#1085;&#1077;&#1074;&#1086;&#1081; &#1079;&#1072;&#1097;&#1080;&#1090;&#1099;, &#1074; &#1090;&#1086;&#1084; &#1095;&#1080;&#1089;&#1083;&#1077; &#1087;&#1077;&#1088;&#1077;&#1076;&#1074;&#1080;&#1078;&#1085;&#1099;&#1077; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1072; &#1087;&#1086; &#1090;&#1080;&#1087;&#1091; &#1097;&#1080;&#1090;&#1086;&#1074;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1072;, &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1074;&#1072;&#1102;&#1097;&#1080;&#1077; &#1074;&#1099;&#1089;&#1086;&#1082;&#1091;&#1102; &#1084;&#1077;&#1093;&#1072;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1091;&#1102; &#1079;&#1072;&#1097;&#1080;&#1090;&#1091;, &#1079;&#1072; &#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1077;&#1084; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;, &#1087;&#1088;&#1077;&#1076;&#1085;&#1072;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1085;&#1099;&#1093; &#1076;&#1083;&#1103; &#1079;&#1072;&#1097;&#1080;&#1090;&#1099; &#1074;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1079;&#1072;&#1085;&#1103;&#1090;&#1080;&#1081; &#1089;&#1087;&#1086;&#1088;&#1090;&#1086;&#1084; &#1080;&#1083;&#1080; &#1076;&#1083;&#1103; &#1080;&#1085;&#1076;&#1080;&#1074;&#1080;&#1076;&#1091;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1079;&#1072;&#1097;&#1080;&#1090;&#1099; &#1074; &#1084;&#1080;&#1088;&#1085;&#1086;&#1081; &#1090;&#1088;&#1091;&#1076;&#1086;&#1074;&#1086;&#1081; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080;;</span></li><li class="c4 li-bullet-0"><span class="c1">&#1086;&#1090;&#1088;&#1072;&#1074;&#1083;&#1103;&#1102;&#1097;&#1080;&#1077; &#1074;&#1077;&#1097;&#1077;&#1089;&#1090;&#1074;&#1072;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1080;&#1085;&#1099;&#1077; &#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1099;&#1077; &#1093;&#1080;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1074;&#1077;&#1097;&#1077;&#1089;&#1090;&#1074;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1084;&#1086;&#1075;&#1091;&#1090; &#1085;&#1072;&#1085;&#1077;&#1089;&#1090;&#1080; &#1074;&#1088;&#1077;&#1076; &#1078;&#1080;&#1079;&#1085;&#1080; &#1080;&#1083;&#1080; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1102; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072;;</span></li><li class="c4 li-bullet-0"><span class="c1">&#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1094;&#1080;&#1103;, &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1102;&#1097;&#1072;&#1103; &#1087;&#1086;&#1090;&#1077;&#1085;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1091;&#1102; &#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1100; &#1076;&#1083;&#1103; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1103; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072;;</span></li><li class="c4 li-bullet-0"><span class="c1">&#1086;&#1088;&#1075;&#1072;&#1085;&#1099; &#1080; (&#1080;&#1083;&#1080;) &#1090;&#1082;&#1072;&#1085;&#1080; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103;, &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1085;&#1099;&#1077; &#1089; &#1090;&#1086;&#1088;&#1075;&#1086;&#1074;&#1083;&#1077;&#1081; &#1083;&#1102;&#1076;&#1100;&#1084;&#1080;;</span></li><li class="c4 li-bullet-0"><span class="c1">&#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1094;&#1080;&#1103; &#1089;&#1077;&#1082;&#1089;&#1091;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086;, &#1101;&#1088;&#1086;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1080; &#1087;&#1086;&#1088;&#1085;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1072;; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1072; &#1082;&#1086;&#1085;&#1090;&#1088;&#1072;&#1094;&#1077;&#1087;&#1094;&#1080;&#1080;;</span></li><li class="c4 li-bullet-0"><span class="c1">&#1083;&#1077;&#1082;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1077; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1072; (&#1074; &#1090;&#1086;&#1084; &#1095;&#1080;&#1089;&#1083;&#1077; &#1075;&#1086;&#1084;&#1077;&#1086;&#1087;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1080; &#1072;&#1102;&#1088;&#1074;&#1077;&#1076;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077;), &#1090;&#1088;&#1072;&#1074;&#1099;, &#1088;&#1072;&#1089;&#1090;&#1077;&#1085;&#1080;&#1103; &#1080; &#1080;&#1085;&#1099;&#1077; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1085;&#1099;&#1077; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1072;, &#1083;&#1077;&#1095;&#1077;&#1073;&#1085;&#1099;&#1077; &#1089;&#1074;&#1086;&#1081;&#1089;&#1090;&#1074;&#1072; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1096;&#1080;&#1088;&#1086;&#1082;&#1086; &#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1099;; &#1073;&#1080;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1099;&#1077; &#1076;&#1086;&#1073;&#1072;&#1074;&#1082;&#1080; (&#1074; &#1090;&#1086;&#1084; &#1095;&#1080;&#1089;&#1083;&#1077; &#1089;&#1087;&#1086;&#1088;&#1090;&#1080;&#1074;&#1085;&#1086;&#1077; &#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1077;, &#1080;&#1079;&#1086;&#1090;&#1086;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1085;&#1072;&#1087;&#1080;&#1090;&#1082;&#1080;, &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1072; &#1076;&#1083;&#1103; &#1087;&#1086;&#1093;&#1091;&#1076;&#1077;&#1085;&#1080;&#1103;), &#1074;&#1080;&#1090;&#1072;&#1084;&#1080;&#1085;&#1099;; &#1083;&#1077;&#1082;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1077; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1072; &#1080; &#1074;&#1080;&#1090;&#1072;&#1084;&#1080;&#1085;&#1099; &#1076;&#1083;&#1103; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1093;;</span></li><li class="c4 li-bullet-0"><span class="c1">&#1072;&#1083;&#1082;&#1086;&#1075;&#1086;&#1083;&#1100;&#1085;&#1099;&#1077; &#1085;&#1072;&#1087;&#1080;&#1090;&#1082;&#1080; &#1080; &#1090;&#1072;&#1073;&#1072;&#1095;&#1085;&#1099;&#1077; &#1080;&#1079;&#1076;&#1077;&#1083;&#1080;&#1103;;</span></li><li class="c4 li-bullet-0"><span class="c1">&#1074;&#1079;&#1088;&#1099;&#1074;&#1095;&#1072;&#1090;&#1099;&#1077; &#1080; &#1087;&#1080;&#1088;&#1086;&#1090;&#1077;&#1093;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1099; (&#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1092;&#1077;&#1081;&#1077;&#1088;&#1074;&#1077;&#1088;&#1082;&#1080;, &#1089;&#1072;&#1083;&#1102;&#1090;&#1099;, &#1076;&#1099;&#1084;&#1086;&#1074;&#1099;&#1077; &#1096;&#1072;&#1096;&#1082;&#1080;);</span></li><li class="c4 li-bullet-0"><span class="c1">&#1082;&#1086;&#1085;&#1090;&#1072;&#1082;&#1090;&#1085;&#1099;&#1077; &#1083;&#1080;&#1085;&#1079;&#1099;;</span></li><li class="c4 li-bullet-0"><span class="c1">&#1076;&#1077;&#1090;&#1089;&#1082;&#1080;&#1077; &#1084;&#1086;&#1083;&#1086;&#1095;&#1085;&#1099;&#1077; &#1089;&#1084;&#1077;&#1089;&#1080;;</span></li><li class="c4 li-bullet-0"><span class="c1">&#1083;&#1086;&#1074;&#1080;&#1083;&#1100;&#1085;&#1099;&#1077; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090;&#1099; &#1080; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;&#1072;, &#1074;&#1083;&#1072;&#1076;&#1077;&#1085;&#1080;&#1077; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1084;&#1080; &#1086;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1077;&#1085;&#1086; &#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1084;;</span></li><li class="c4 li-bullet-0"><span class="c1">&#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1077; &#1085;&#1072;&#1075;&#1088;&#1072;&#1076;&#1099; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1080; &#1041;&#1077;&#1083;&#1072;&#1088;&#1091;&#1089;&#1100; &#1080; &#1080;&#1085;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1085;&#1099;&#1093; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;;</span></li><li class="c4 li-bullet-0"><span class="c1">&#1094;&#1077;&#1085;&#1085;&#1099;&#1077; &#1073;&#1091;&#1084;&#1072;&#1075;&#1080;;</span></li><li class="c4 li-bullet-0"><span class="c1">&#1076;&#1088;&#1072;&#1075;&#1086;&#1094;&#1077;&#1085;&#1085;&#1099;&#1077; &#1084;&#1077;&#1090;&#1072;&#1083;&#1083;&#1099; &#1080; &#1082;&#1072;&#1084;&#1085;&#1080;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1080;&#1079;&#1076;&#1077;&#1083;&#1080;&#1103; &#1080;&#1079; &#1085;&#1080;&#1093; (&#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1077; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1102;&#1090; &#1084;&#1086;&#1085;&#1077;&#1090;&#1099; &#1080;&#1079; &#1076;&#1088;&#1072;&#1075;&#1086;&#1094;&#1077;&#1085;&#1085;&#1099;&#1093; &#1084;&#1077;&#1090;&#1072;&#1083;&#1083;&#1086;&#1074;, &#1088;&#1072;&#1079;&#1084;&#1077;&#1097;&#1077;&#1085;&#1085;&#1099;&#1077; &#1074; &#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1077; &quot;&#1050;&#1086;&#1083;&#1083;&#1077;&#1082;&#1094;&#1080;&#1080;&quot;);</span></li><li class="c4 li-bullet-0"><span class="c1">&#1080;&#1085;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1085;&#1072;&#1103; &#1074;&#1072;&#1083;&#1102;&#1090;&#1072;;</span></li><li class="c4 li-bullet-0"><span class="c1">&#1082;&#1088;&#1080;&#1087;&#1090;&#1086;&#1074;&#1072;&#1083;&#1102;&#1090;&#1072;;</span></li><li class="c4 li-bullet-0"><span class="c1">&#1085;&#1077;&#1076;&#1074;&#1080;&#1078;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100; &#1079;&#1072; &#1088;&#1091;&#1073;&#1077;&#1078;&#1086;&#1084;;</span></li><li class="c4 li-bullet-0"><span class="c1">&#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1099;, &#1080;&#1093; &#1073;&#1083;&#1072;&#1085;&#1082;&#1080;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1073;&#1083;&#1072;&#1085;&#1082;&#1080; &#1089;&#1090;&#1088;&#1086;&#1075;&#1086;&#1081; &#1086;&#1090;&#1095;&#1077;&#1090;&#1085;&#1086;&#1089;&#1090;&#1080;;</span></li><li class="c4 li-bullet-0"><span class="c1">&#1088;&#1077;&#1075;&#1080;&#1089;&#1090;&#1088;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1077; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1099; &#1085;&#1072; &#1090;&#1088;&#1072;&#1085;&#1089;&#1087;&#1086;&#1088;&#1090;&#1085;&#1086;&#1077; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1086;;</span></li><li class="c4 li-bullet-0"><span class="c1">&#1085;&#1086;&#1084;&#1077;&#1088;&#1072; &#1084;&#1086;&#1073;&#1080;&#1083;&#1100;&#1085;&#1099;&#1093; &#1090;&#1077;&#1083;&#1077;&#1092;&#1086;&#1085;&#1086;&#1074;;</span></li><li class="c4 li-bullet-0"><span class="c1">&#1072;&#1076;&#1088;&#1077;&#1089;&#1072; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1086;&#1081; &#1087;&#1086;&#1095;&#1090;&#1099;;</span></li><li class="c4 li-bullet-0"><span class="c1">&#1072;&#1082;&#1082;&#1072;&#1091;&#1085;&#1090;&#1099; &#1086;&#1085;&#1083;&#1072;&#1081;&#1085;-&#1080;&#1075;&#1088;, &#1082;&#1086;&#1076;&#1099; &#1082; &#1080;&#1075;&#1088;&#1072;&#1084;;</span></li><li class="c4 li-bullet-0"><span class="c1">&#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1099;, &#1085;&#1072;&#1093;&#1086;&#1076;&#1103;&#1097;&#1080;&#1077;&#1089;&#1103; &#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1074; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1072; &#1074; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080; &#1089; &#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1076;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086;&#1084; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1080; &#1041;&#1077;&#1083;&#1072;&#1088;&#1091;&#1089;&#1100;;</span></li><li class="c4 li-bullet-0"><span class="c1">&#1090;&#1086;&#1074;&#1072;&#1088;&#1099;, &#1074; &#1085;&#1072;&#1080;&#1084;&#1077;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1090;&#1089;&#1103; &#1090;&#1077;&#1088;&#1084;&#1080;&#1085; &quot;&#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1072;&#1103; &#1089;&#1080;&#1075;&#1072;&#1088;&#1077;&#1090;&#1072;&quot;;</span></li><li class="c4 li-bullet-0"><span class="c1">&#1090;&#1086;&#1074;&#1072;&#1088;&#1099; &#1089; &#1080;&#1089;&#1090;&#1077;&#1082;&#1096;&#1080;&#1084; &#1089;&#1088;&#1086;&#1082;&#1086;&#1084; &#1075;&#1086;&#1076;&#1085;&#1086;&#1089;&#1090;&#1080;;</span></li><li class="c4 li-bullet-0"><span class="c1">&#1076;&#1080;&#1082;&#1080;&#1077; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1077; &#1080; &#1076;&#1080;&#1082;&#1086;&#1088;&#1072;&#1089;&#1090;&#1091;&#1097;&#1080;&#1077; &#1088;&#1072;&#1089;&#1090;&#1077;&#1085;&#1080;&#1103;, &#1086;&#1090;&#1085;&#1086;&#1089;&#1103;&#1097;&#1080;&#1077;&#1089;&#1103; &#1082; &#1074;&#1080;&#1076;&#1072;&#1084;, &#1074;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1085;&#1099;&#1084; &#1074; &#1050;&#1088;&#1072;&#1089;&#1085;&#1091;&#1102; &#1082;&#1085;&#1080;&#1075;&#1091; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1091; &#1041;&#1077;&#1083;&#1072;&#1088;&#1091;&#1089;&#1100;, &#1090;&#1072;&#1082;&#1078;&#1077; &#1074;&#1080;&#1076;&#1099; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1093; &#1080; &#1088;&#1072;&#1089;&#1090;&#1077;&#1085;&#1080;&#1081;, &#1080;&#1093; &#1095;&#1072;&#1089;&#1090;&#1080; &#1080;&#1083;&#1080; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1085;&#1099;&#1077; &#1086;&#1090; &#1085;&#1080;&#1093; (&#1076;&#1077;&#1088;&#1080;&#1074;&#1072;&#1090;&#1099;), &#1087;&#1086;&#1076;&#1087;&#1072;&#1076;&#1072;&#1102;&#1097;&#1080;&#1077; &#1087;&#1086;&#1076; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1077; &#1050;&#1086;&#1085;&#1074;&#1077;&#1085;&#1094;&#1080;&#1080; &#1086; &#1084;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1086;&#1081; &#1090;&#1086;&#1088;&#1075;&#1086;&#1074;&#1083;&#1077; &#1074;&#1080;&#1076;&#1072;&#1084;&#1080; &#1076;&#1080;&#1082;&#1086;&#1081; &#1092;&#1072;&#1091;&#1085;&#1099; &#1080; &#1092;&#1083;&#1086;&#1088;&#1099;, &#1085;&#1072;&#1093;&#1086;&#1076;&#1103;&#1097;&#1080;&#1084;&#1080;&#1089;&#1103; &#1087;&#1086;&#1076; &#1091;&#1075;&#1088;&#1086;&#1079;&#1086;&#1081; &#1080;&#1089;&#1095;&#1077;&#1079;&#1085;&#1086;&#1074;&#1077;&#1085;&#1080;&#1103;, &#1087;&#1086;&#1076;&#1087;&#1080;&#1089;&#1072;&#1085;&#1085;&#1086;&#1081; &#1074; &#1075;. &#1042;&#1072;&#1096;&#1080;&#1085;&#1075;&#1090;&#1086;&#1085;&#1077; 3 &#1084;&#1072;&#1088;&#1090;&#1072; 1973 &#1075;&#1086;&#1076;&#1072; (&#1057;&#1048;&#1058;&#1045;&#1057;);</span></li><li class="c4 li-bullet-0"><span>&#1080;&#1085;&#1099;&#1077; &#1090;&#1086;&#1074;&#1072;&#1088;&#1099; (&#1088;&#1072;&#1073;&#1086;&#1090;&#1099;, &#1091;&#1089;&#1083;&#1091;&#1075;&#1080;), &#1080;&#1079;&#1075;&#1086;&#1090;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077;( &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1077;), &#1088;&#1077;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1103;, &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1080;&#1083;&#1080; &#1088;&#1077;&#1082;&#1083;&#1072;&#1084;&#1072; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093;:<br>&#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1099; &#1085;&#1072; &#1085;&#1072;&#1088;&#1091;&#1096;&#1077;&#1085;&#1080;&#1077; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1077;&#1075;&#1086; &#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1076;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072; &#1080;&#1083;&#1080; &#1074;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1077; &#1074; &#1079;&#1072;&#1073;&#1083;&#1091;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077; &#1090;&#1088;&#1077;&#1090;&#1100;&#1080;&#1093; &#1083;&#1080;&#1094;;<br>&#1079;&#1072;&#1087;&#1088;&#1077;&#1097;&#1077;&#1085;&#1099; &#1080;&#1083;&#1080; &#1086;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1077;&#1085;&#1099; &#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1076;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086;&#1084; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1080; &#1041;&#1077;&#1083;&#1072;&#1088;&#1091;&#1089;&#1100; &#1080;&#1083;&#1080; &#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1077;&#1084; &#1072;&#1076;&#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1088;&#1072;&#1094;&#1080;&#1080; Squadix.</span></li></ul><p class="c2 c3"><span class="c1"></span></p><p class="c2 c3"><span class="c1"></span></p></body></html>
